[
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  அகர முதல எழுத்தெல்லாம் ஆதி  பகவன் முதற்றே உலகு",
    "KuralExpln2": "எழுத்துக்கள் எல்லாம் அகரத்தில் தொடங்குகின்றன; (அது போல) உலகம் கடவுளில் தொடங்குகிறது.",
    "KuralExpln1": "எழுத்துக்கள் எல்லாம் அகரத்தை அடிப்படையாக கொண்டிருக்கின்றன. அதுபோல உலகம் கடவுளை அடிப்படையாக கொண்டிருக்கிறது.",
    "KuralNo": "1"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  கோளில் பொறியில் குணமிலவே எண்குணத்தான் தாளை வணங்காத் தலை",
    "KuralExpln2": "எண்ணும் நல்ல குணங்களுக்கு எல்லாம் இருப்பிடமான கடவுளின் திருவடிகளை வணங்காத தலைகள், புலன்கள் இல்லாத பொறிகள்போல, இருந்தும் பயன் இல்லாதவையே",
    "KuralExpln1": "கேட்காதசெவி, பார்க்காத கண் போன்ற எண் குணங்களை உடைய கடவுளின் திருவடிகளை வணங்காதவரின் தலைகள் பயனற்றவைகளாம்",
    "KuralNo": "9"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  தனக்குவமை இல்லாதான் தாள்சேர்ந்தார்க் கல்லால் மனக்கவலை மாற்றல் அரிது",
    "KuralExpln2": "தனக்கு இணையில்லாத கடவுளின் திருவடிகளைச் சேர்ந்தவர்க்கே அன்றி, மற்றவர்களுக்கு மனக்கவலையைப் போக்குவது கடினம்",
    "KuralExpln1": "தனக்கு ஒப்புமை இல்லாத தலைவனுடைய திருவடிகளைப் பொருந்தி நினைக்கின்றவர் அல்லாமல், மற்றவர்க்கு மனக்கவலையை மாற்ற முடியாது",
    "KuralNo": "7"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  பிறவிப் பெருங்கடல் நீந்துவர் நீந்தார் இறைவன் அடிசேரா தார்",
    "KuralExpln2": "கடவுளின் திருவடிகளைச் சேர்ந்தவர் பிறவியாகிய பெருங்கடலை நீந்திக் கடப்பர்;  மற்றவர் நீந்தவும் மாட்டார்",
    "KuralExpln1": "இறைவனுடைய திருவடிகளை பொருந்தி நினைக்கின்றவர் பிறவியாகிய பெரிய கடலைக் கடக்க முடியும். மற்றவர் கடக்க முடியாது",
    "KuralNo": "10"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  வான்நின்று உலகம் வழங்கி வருதலால் தான்அமிழ்தம் என்றுணரற் பாற்று",
    "KuralExpln2": "உரிய காலத்தில் இடைவிடாது மழை பெய்வதால்தான்  உலகம் நிலைபெற்று வருகிறது; அதனால் மழையே அமிழ்தம் எனலாம்",
    "KuralExpln1": "மழை பெய்ய உலகம் வாழ்ந்து வருவதால், மழையானது உலகத்து வாழும் உயிர்களுக்கு அமிழ்தம் என்று உணரத்தக்கதாகும்",
    "KuralNo": "11"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத் துப்பாய தூஉம் மழை",
    "KuralExpln2": "நல்ல உணவுகளைச் சமைக்கவும், சமைக்கப்பட்ட உணவுகளை உண்பவர்க்கு இன்னுமோர் உணவாகவும் பயன்படுவது  மழையே",
    "KuralExpln1": "உண்பவர்க்குத் தக்க உணவுப் பொருள்களை விளைவித்துத் தருவதோடு, பருகுவோர்க்குத் தானும் ஓர் உணவாக இருப்பது மழையாகும்",
    "KuralNo": "12"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  வேண்டுதல் வேண்டாமை இலானடி சேர்ந்தார்க்கு யாண்டும் இடும்பை இல",
    "KuralExpln2": "எதிலும் விருப்பு வெறுப்பு இல்லாத கடவுளின் திருவடிகளை மனத்தால் எப்போதும் நினைப்பவருக்கு உலகத் துன்பம் ஒருபோதும் இல்லை",
    "KuralExpln1": "விருப்பு வெறுப்பு இல்லாத கடவுளின் திருவடிகளை பொருந்தி நினைக்கின்றவர்க்கு எப்போதும் எவ்விடத்திலும் துன்பம் இல்லை",
    "KuralNo": "4"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  ஏரின் உழாஅர் உழவர் புயல்என்னும் வாரி வளங்குன்றிக் கால்",
    "KuralExpln2": "மழை என்னும் வருவாய் தன் வளத்தில் குறைந்தால், உழவர் ஏரால் உழவு செய்யமாட்டார்",
    "KuralExpln1": "மழை என்னும் வருவாய் வளம் குன்றி விட்டால், ( உணவுப் பொருள்களை உண்டாக்கும்) உழவரும் ஏர் கொண்டு உழமாட்டார்",
    "KuralNo": "14"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  விண்இன்று பொய்ப்பின் விரிநீர் வியனுலகத்து உள்நின்று உடற்றும் பசி",
    "KuralExpln2": "உரிய காலத்தே மழை பெய்யாது பொய்க்குமானால், கடல் சூழ்ந்த இப்பேருலகத்தில் வாழும் உயிர்களைப் பசி வருத்தும்",
    "KuralExpln1": "மழை பெய்யாமல் பொய்படுமானால், கடல் சூழ்ந்த அகன்ற உலகமாக இருந்தும் பசி உள்ளே நிலைத்து நின்று உயிர்களை வருத்தும்",
    "KuralNo": "13"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  கெடுப்பதூஉம் கெட்டார்க்குச் சார்வாய்மற் றாங்கே எடுப்பதூஉம் எல்லாம் மழை",
    "KuralExpln2": "பெய்யாமல் மக்களைக் கெடுப்பதும்; பெய்து கெட்டவரைத் திருத்துவதும் எல்லாமே மழைதான்",
    "KuralExpln1": "பெய்யாமல் வாழ்வைக் கெடுக்க வல்லதும் மழை; மழையில்லாமல் வளம் கெட்டு நொந்தவர்க்கும் துணையாய் அவ்வாறே காக்க வல்லதும் மழையாகும்",
    "KuralNo": "15"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  விசும்பின் துளிவீழின் அல்லால்மற் றாங்கே பசும்புல் தலைகாண்பு அரிது",
    "KuralExpln2": "மேகத்திலிருந்து மழைத்துளி விழாது போனால், பசும்புல்லின் நுனியைக்கூட  இங்கே காண்பது அரிதாகிவிடும்",
    "KuralExpln1": "வானத்திலிருந்து மழைத்துளி வீழ்ந்தால் அல்லாமல், உலகத்தில் ஓரறிவுயிராகிய பசும்புல்லின் தலையையும் காண முடியாது",
    "KuralNo": "16"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  நெடுங்கடலும் தன்நீர்மை குன்றும் தடிந்தெழிலி தான்நல்கா தாகி விடின்",
    "KuralExpln2": "பெய்யும் இயல்பிலிருந்து மாறி மேகம் பெய்யாது போனால், நீண்ட கடல் கூட வற்றிப் போகும்",
    "KuralExpln1": "மேகம் கடலிலிருந்து நீரைக் கொண்டு அதனிடத்திலேயே பெய்யாமல் விடுமானால், பெரிய கடலும் தன் வளம் குன்றிப் போகும்",
    "KuralNo": "17"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  சிறப்பொடு பூசனை செல்லாது வானம் வறக்குமேல் வானோர்க்கும் ஈண்டு",
    "KuralExpln2": "மழை பொய்த்துப் போனால் தெய்வத்திற்குத் தினமும் நடக்கும் பூசனையும் நடக்காது; ஆண்டுதோறும் கொண்டாடப்படும் திருவிழாவும் நடைபெறாது",
    "KuralExpln1": "மழை பெய்யாமல் போகுமானால் இவ்வுலகத்தில் வானோர்க்காக நடைபெறும் திருவிழாவும் நடைபெறாது; நாள் வழிபாடும் நடைபெறாது",
    "KuralNo": "18"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  தானம் தவம்இரண்டும் தங்கா வியன்உலகம் வானம் வழங்கா தெனின்",
    "KuralExpln2": "மழை பொய்த்துப் போனால், விரிந்த இவ்வுலகத்தில் பிறர்க்குத் தரும் தானம் இராது; தன்னை உயர்த்தும் தவமும் இராது.",
    "KuralExpln1": "மழை பெய்யவில்லையானால், இந்த பெரிய உலகத்தில் பிறர் பொருட்டு செய்யும் தானமும், தம் பொருட்டு செய்யும் தவமும் இல்லையாகும்.",
    "KuralNo": "19"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வான் சிறப்பு",
    "Kural": "  நீர்இன்று அமையாது உலகெனின் யார்யார்க்கும் வான்இன்று அமையாது ஒழுக்கு",
    "KuralExpln2": "எத்தனை பெரியவரானாலும் நீர் இல்லாமல் வாழமுடியாது; அந்த நீரோ மழை இல்லாமல் கிடைக்காது",
    "KuralExpln1": "எப்படிப்பட்டவர்க்கும் நீர் இல்லாமல் உலக வாழ்க்கை நடைபெறாது என்றால், மழை இல்லையானால் ஒழுக்கமும் நிலைபெறாமல் போகும்",
    "KuralNo": "20"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  அறவாழி அந்தணன் தாள்சேர்ந்தார்க் கல்லால் பிறவாழி நீந்தல் அரிது",
    "KuralExpln2": "அறக்கடலான கடவுளின் திருவடிகளை சேர்ந்தவரே அல்லாமல் மற்றவர் பிறவியாக கடலை நீந்திக் கடப்பது கடினம்",
    "KuralExpln1": "அறக்கடலாக விளங்கும் கடவுளின் திருவடிகளைப் பொருந்தி நினைக்கின்றவர் அல்லாமல், மற்றவர் பொருளும் இன்பமுமாகிய மற்ற கடல்களைக் கடக்க முடியாது",
    "KuralNo": "8"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  ஒழுக்கத்து நீத்தார் பெருமை விழுப்பத்து வேண்டும் பனுவல் துணிவு",
    "KuralExpln2": "தமக்குரிய ஒழுக்கத்தில் வாழ்ந்து, ஆசைகளை அறுத்து, உயர்ந்த மேன்மக்களின் பெருமையே, சிறந்தனவற்றுள் சிறந்தது என்று நூல்கள் சொல்கின்றன.",
    "KuralExpln1": "ஒழுக்கத்தில் நிலைத்து நின்று பற்று விட்டவர்களின் பெருமையைச் சிறந்ததாக போற்றி கூறுவதே நூல்களின் துணிவாகும்.\r\n",
    "KuralNo": "21"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  கற்றதனால் ஆய பயனென்கொல் வாலறிவன் நற்றாள் தொழாஅர் எனின்",
    "KuralExpln2": "தூய அறிவு வடிவானவனின் திருவடிகளை வணங்காதவர், படித்ததனால் பெற்ற பயன்தான் என்ன?",
    "KuralExpln1": "தூய அறிவு வடிவாக விளங்கும் இறைவனுடைய நல்ல திருவடிகளை தொழாமல் இருப்பாரானால், அவர் கற்ற கல்வியினால் ஆகிய பயன் என்ன?",
    "KuralNo": "2"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  பொறிவாயில் ஐந்தவித்தான் பொய்தீர் ஒழுக்க நெறிநின்றார் நீடுவாழ் வார்",
    "KuralExpln2": "மெய், வாய், கண், மூக்கு, செவி ஆகிய ஐந்து பொறிகளின் வழிப் பிறக்கும் தீய ஆசைகளை அழித்து கடவுளின் பொய்யற்ற ஒழுக்க வழியிலே நின்றவர் நெடுங்காலம் வாழ்வார்",
    "KuralExpln1": "ஐம்பொறி வாயிலாக பிறக்கும் வேட்கைகளை அவித்த இறைவனுடைய பொய்யற்ற ஒழுக்க நெறியில் நின்றவர், நிலை பெற்ற நல்வாழ்க்கை வாழ்வர்",
    "KuralNo": "6"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  இருள்சேர் இருவினையும் சேரா இறைவன் பொருள்சேர் புகழ்புரிந்தார் மாட்டு",
    "KuralExpln2": "கடவுளின் மெய்மைப் புகழையே விரும்புபவரிடம் அறியாமை இருளால் வரும் நல்வினை, தீவினை என்னும் இரண்டும் சேருவதில்லை",
    "KuralExpln1": "கடவுளின் உண்மைப் புகழை விரும்பி அன்பு செலுத்துகின்றவரிடம் அறியாமையால் விளையும் இருவகை வினையும் சேர்வதில்லை",
    "KuralNo": "5"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " கடவுள் வாழ்த்து",
    "Kural": "  மலர்மிசை ஏகினான் மாணடி சேர்ந்தார் நிலமிசை நீடுவாழ் வார்",
    "KuralExpln2": "மனமாகிய மலர்மீது சென்று இருப்பவனாகிய கடவுளின் சிறந்த திருவடிகளை எப்போதும் நினைப்பவர் இப்பூமியில் நெடுங்காலம் வாழ்வர்",
    "KuralExpln1": "அன்பரின் அகமாகிய மலரில் வீற்றிருக்கும் கடவுளின் சிறந்த திருவடிகளை பொருந்தி நினைக்கின்றவர், இன்ப உலகில் நிலைத்து வாழ்வார்",
    "KuralNo": "3"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  துறந்தார் பெருமை துணைக்கூறின் வையத்து இறந்தாரை எண்ணிக்கொண் டற்று",
    "KuralExpln2": "ஆசைகளை விட்டு விலகியவரின் பெருமைக்கு, எண்ணிக்கையால் அளவு கூறுவது, இந்த உலகத்தில் இறந்து போனவர்களின் எண்ணிக்கையை எல்லாம் எண்ணுவது போலாகும்.",
    "KuralExpln1": "பற்றுக்களைத் துறந்தவர்களின் பெருமையை அளந்து கூறுதல், உலகத்தில் இதுவரை பிறந்து இறந்தவர்களை கணக்கிடுவதைப்போன்றது.\r\n",
    "KuralNo": "22"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  ஐந்தவித்தான் ஆற்றல் அகல்விசும்பு ளார்கோமான் இந்திரனே சாலுங் கரி",
    "KuralExpln2": "அகன்ற வானத்து வாழ்பவரின் இறைவனாகிய இந்திரனே, புலன்வழிப் பெருகும் ஆசை ஐந்தையும் அறுத்தவனின்வலிமைக்குத் தகுந்த சான்று ஆவான்",
    "KuralExpln1": "ஐந்து புலன்களாலாகும் ஆசைகளை ஒழித்தவனுடைய வல்லமைக்கு, வானுலகத்தாரின் தலைவனாகிய இந்திரனே போதுமான சான்று ஆவான்",
    "KuralNo": "25"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  உரனென்னும் தோட்டியான் ஓரைந்தும் காப்பான் வரனென்னும் வைப்பிற்கோர் வித்து ",
    "KuralExpln2": "மெய், வாய்,கண், மூக்கு, செவி என்னும் ஐந்து யானைகளும் தத்தம் புலன்கள் ஆகிய ஊறு, சுவை, ஒளி, \r\nநாற்றம், ஓசை ஆகியவற்றின் மேல் செல்லாமல், அவற்றை மன உறுதி என்னும் அங்குசத்தால் காப்பவன் எல்லாவற்றிலும் சிறந்ததாகிய வீட்டுலகிற்கு ஒருவிதை ஆவான்",
    "KuralExpln1": "அறிவு என்னும் கருவியினால் ஐம்பொறிகளாகிய யானைகளை அடக்கி காக்க வல்லவன், மேலான வீட்டிற்கு விதை போன்றவன்",
    "KuralNo": "24"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  இருமை வகைதெரிந்து ஈண்டுஅறம் பூண்டார் பெருமை பிறங்கிற்று உலகு",
    "KuralExpln2": "இம்மையின் துன்பத்தையும் மறுமையின் இன்பத்தையும் அறிந்து, மெய் உணர்ந்து, ஆசைகள் அறுத்து எறியும் அறத்தைச்செய்தவரின் பெருமையே, இவ்வுலகில் உயர்ந்து விளங்குகிறது",
    "KuralExpln1": "பிறப்பு வீடு என்பன போல் இரண்டிரண்டாக உள்ளவைகளின் கூறுபாடுகளை ஆராய்ந்தறிந்து அறத்தை மேற்கொண்டவரின் பெருமையே உலகத்தில் உயர்ந்தது",
    "KuralNo": "23"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  செயற்கரிய செய்வார் பெரியர் சிறியர் செயற்கரிய செய்கலா தார்.",
    "KuralExpln2": "பிறர் செய்வதற்கு முடியாத செயல்களைச் செய்பவரே மேன்மக்கள்; செய்ய முடியாதவரோ சிறியவரே.",
    "KuralExpln1": "செய்வதற்கு அருமையான செயல்களை செய்ய வல்லவரே பெரியோர். செய்வதற்கு அரிய செயல்களைச் செய்யமாட்டாதவர் சிறியோர்.",
    "KuralNo": "26"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  சிறப்பு ஈனும் செல்வமும் ஈனும் அறத்தினூஉங்கு ஆக்கம் எவனோ உயிர்க்கு.",
    "KuralExpln2": "அறம், நான்கு பேர் முன் நமக்கு மேன்மையைத் தரும்; நல்ல செல்வத்தையும் கொடுக்கும். இத்தகைய அறத்தைக் காட்டிலும் மேன்மையானது நமக்கு உண்டா?",
    "KuralExpln1": "அறம் சிறப்பையும் அளிக்கும்: செல்வத்தையும் அளிக்கும்: ஆகையால் உயிர்க்கு அத்தகைய அறத்தை விட நன்மையானது வேறு யாது?",
    "KuralNo": "31"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  அறத்தினூஉங்கு ஆக்கமும் இல்லை அதனை மறத்தலின் ஊங்கில்லை கேடு.",
    "KuralExpln2": "அறம் செய்வதை விட நன்மையும் இல்லை. அதைச் செய்ய மறப்பதைவிட கெடுதியும் இல்லை",
    "KuralExpln1": "ஒரு வருடைய வாழ்கைக்கு அறத்தை விட நன்மையானதும் இல்லை: அறத்தை போற்றாமல் மறப்பதை விடக்கொடியதும் இல்லை.",
    "KuralNo": "32"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  ஒல்லும் வகையான் அறவினை ஓவாதே செல்லும்வாய் எல்லாஞ் செயல்.",
    "KuralExpln2": "இடைவிடாமல் இயன்ற மட்டும் எல்லா இடங்களிலும் அறச்செயலைச் செய்க.",
    "KuralExpln1": "செய்யக்கூடிய வகையால், எக்காரணத்தாலும் விடாமல் செல்லுமிடமெல்லாம் அறச்செயலைப் போற்றிச் செய்ய வேண்டும்.",
    "KuralNo": "33"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  குணமென்னும் குன்றேறி நின்றார் வெகுளி கணமேயும் காத்தல் அரிது.",
    "KuralExpln2": "நற்குணங்களாம் சிறுமலை மீது ஏறி நின்ற அம் மேன்மக்கள், தமக்குள் ஒரு கணப்பொழுதும் கோபத்தைக் கொண்டிருப்பது கடினம்.",
    "KuralExpln1": "நல்ல பண்புகளாகிய மலையின்மேல் ஏறி நின்ற பெரியோர், ஒரு கணப்பொழுதே சினம் கொள்வார் ஆயினும் அதிலிருந்து ஒருவரைக் காத்தல் அரிதாகும்.",
    "KuralNo": "29"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  நிறைமொழி மாந்தர் பெருமை நிலத்து மறைமொழி காட்டி விடும்.",
    "KuralExpln2": "நிறைவான வாக்குப் பெருமை உடைய மேன் மக்களின் உயர்வை, அவர்கள் இவ்வுலகில் சொன்ன மந்திரச் சொற்களே அடையாளம் காட்டிவிடும்.",
    "KuralExpln1": "பயன் நிறைந்த மொழிகளில் வல்ல சான்றோரின் பெருமையை, உலகத்தில் அழியாமல் விளங்கும் அவர்களுடைய மறைமொழிகளே காட்டிவிடும்.",
    "KuralNo": "28"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  அன்றறிவாம் என்னாது அறஞ்செய்க மற்றது பொன்றுங்கால் பொன்றாத் துணை.",
    "KuralExpln2": "முதுமையில் செய்யலாம் என எண்ணாமல் இப்போதே அறத்தைச் செய்க;  அந்த அறம் நாம் அழியும் போது தான் அழியாமல் நமக்கு துணை ஆகும்.",
    "KuralExpln1": "இளைஞராக உள்ளவர், பிற்காலத்தில் பார்த்து கொள்ளலாம் என்று எண்ணாமல் அறம் செய்ய வேண்டும். அதுவே உடல் அழியும் காலத்தில் அழியா துணையாகும்.",
    "KuralNo": "36"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  சுவைஒளி ஊறுஓசை நாற்றமென ஐந்தின் வகைதெரிவான் கட்டே உலகு.",
    "KuralExpln2": "சுவை, ஒளி, ஊறு, ஓசை, நாற்றம் என்று கூறப்படும் ஐந்து புலன்களின் வழிப் பிறக்கும் ஆசைகளை அறுத்து எறிபவனின் வசப்பட்டதே இவ்வுலகம்.",
    "KuralExpln1": "சுவை, ஒளி, ஊறு, ஓசை, நாற்றம் என்று சொல்லப்படும் ஐந்தின் வகைகளையும் ஆராய்ந்து அறிய வல்லவனுடைய அறிவில் உள்ளது உலகம்.",
    "KuralNo": "27"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  அழுக்காறு அவாவெகுளி இன்னாச்சொல் நான்கும் இழுக்கா இயன்றது அறம்.",
    "KuralExpln2": "பிறர் மேன்மை கண்டு பொறாமை, புலன்கள் போகும் வழிச் செல்லும் ஆசை, இவை தடைபடும் போது வரும் கோபம், கோபத்தில் பிறக்கும் தீய சொல் எனும் இந்நான்கையும் விலக்கித் தொடர்ந்து செய்யப்படுவது அறம்.",
    "KuralExpln1": " பொறாமை, ஆசை, சினம், கடுஞ்சொல் ஆகிய இந்த நான்கு குற்றங்களுக்கும் இடங்கொடுக்காமல் அவற்றைக் கடித்து ஒழுகுவதே அறமாகும்.",
    "KuralNo": "35"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  வீழ்நாள் படாஅமை நன்றாற்றின் அஃதொருவன் வாழ்நாள் வழியடைக்கும் கல்.",
    "KuralExpln2": "அறத்தை செய்யாது விட்ட நாள் இல்லை என்று சொல்லும்படி ஒருவன் அறம் செய்தால், அச்செயலே, அவன் திரும்பப் பிறக்கும் வழியை அடைக்கும் கல் ஆகும்.",
    "KuralExpln1": "ஒருவன் அறம் செய்ய தவறிய நாள் ஏற்படாதவாறு அறத்தை செய்வானானால் அதுவே அவன் உடலோடு வாழும் நாள் வரும் பிறவி வழியை அடைக்கும் கல்லாகும்.",
    "KuralNo": "38"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  செயற்பால தோரும் அறனே ஒருவற்கு உயற்பால தோரும் பழி.",
    "KuralExpln2": "ஒருவன் செய்யத் தக்கது அறமே; விட்டுவிடத் தக்கவை தீய செயல்களே.",
    "KuralExpln1": "ஒருவன் வாழ்நாளில் முயற்சி மேற்கொண்டு செய்யத்தக்கது அறமே. செய்யாமல் காத்து கொள்ளத்தக்கது பழியே.",
    "KuralNo": "40"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  மனத்துக்கண் மாசிலன் ஆதல் அனைத்து அறன் ஆகுல நீர பிற.",
    "KuralExpln2": "மனத்து அளவில் குற்றம் இல்லாதவனாய் ஆகுக; அறம் என்பது அவ்வளவே; பிற வார்த்தை நடிப்பும், வாழ்க்கை வேடங்களுக்கும் மற்றவர் அறியச் செய்யப்படும் ஆடம்பரங்களே.",
    "KuralExpln1": "ஒருவன் தன்மனதில் குற்றம் இல்லாதவானாக இருக்க வேண்டும். அறம் அவ்வளவே: மனத்தூய்மை இல்லாத மற்றவை ஆரவாரத் தன்மை உடையவை.",
    "KuralNo": "34"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  தென்புலத்தார் தெய்வம் விருந்தோக்கல் தானென்றாங்கு ஐம்புலத்தாறு ஓம்பல் தலை.",
    "KuralExpln2": "இறந்து தென்திசையில் வாழ்பவர், தேவர்கள், விருந்தினர், சுற்றத்தார், தான் என்னும் ஐந்து பேருக்கும் செய்ய வேண்டிய  அறத்தைத் தவறாமல் செய்வது சிறப்பு.",
    "KuralExpln1": "தென்புலத்தார், தெய்வம் விருந்தினர், சுற்றத்தார், தான் என்ற ஐவகையிடத்தும் அறநெறி தவறாமல் போற்றுதல் சிறந்த கடமையாகும்.",
    "KuralNo": "43"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  இல்வாழ்வான் என்பான் இயல்புடைய மூவர்க்கும் நல்லாற்றின் நின்ற துணை.",
    "KuralExpln2": "மனைவியோடு வாழ்பவன்தான் பிள்ளைகள், பெற்றோர், உறவினர் என்னும் மூவர்க்கும் நல்ல வழியில் உதவுபவன்.",
    "KuralExpln1": "இல்லறத்தில் வாழ்பவனாகச் சொல்லப்படுகிறவன் அறத்தின் இயல்பை உடைய மூவருக்கும் நல்வழியில் நிலை பெற்ற துணையாவான்.",
    "KuralNo": "41"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  அறத்தான் வருவதே இன்பம் மற்றெல்லாம் புறத்த புகழும் இல.",
    "KuralExpln2": "அறத்துடன் வருவதே இன்பம்; பிற வழிகளில் வருவன துன்பமே; புகழும் ஆகா",
    "KuralExpln1": "அறநெறியில் வாழ்வதன் பயனாக வருவதே இன்பமாகும். அறத்தோடு பொருந்தாமல் வருவன எல்லாம் இன்பம் இல்லாதவை: புகழும் இல்லாதவை.",
    "KuralNo": "39"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நீத்தார் பெருமை",
    "Kural": "  அந்தணர் என்போர் அறவோர்மற் றெவ்வுயிர்க்கும் செந்தண்மை பூண்டொழுக லான்.",
    "KuralExpln2": "எல்லா உயிர்களிடத்திலும் இரக்கம் கொண்டு வாழ்பவரே அறவோர்; அவரே அந்தணர்.",
    "KuralExpln1": "எல்லா உயிர்களிடத்திலும் செம்மையான அருளை மேற்கொண்டு ஒழுகுவதால், அறவோரே அந்தணர் எனப்படுவோர் ஆவர்.",
    "KuralNo": "30"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  ஆற்றின் ஒழுக்கி அறனிழுக்கா இல்வாழ்க்கை நோற்பாரின் நோன்மை உடைத்து.",
    "KuralExpln2": "மற்றவர்களை அவர்களின் வழியில் வாழச்செய்து, தானும் அறத்திலிருந்து விலகாமல், மனைவியுடன் வாழும் வாழ்க்கை, துறவறத்தார் காட்டும் பொறுமையிலும் வலிமை மிக்கது.\r\n",
    "KuralExpln1": "மற்றவரை அறநெறியில் ஒழுகச்செய்து தானும்அறம் தவறாத இல்வாழ்க்கை , தவம்  செய்வாரைவிட மிகச்சிறந்த வல்லமை உடைய வாழ்க்கையாகும்.",
    "KuralNo": "48"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  அறத்தாற்றின் இல்வாழ்க்கை ஆற்றின் புறத்தாற்றின் போஒய்ப் பெறுவ தெவன்?",
    "KuralExpln2": "மனைவியோடு கூடிய வாழ்க்கையை அதற்குரிய இயல்புகளோடு அறவழிகளில் நடத்தினால் இல்லறத்திற்கு மாறான பிற வழிகளில் போய்ப் பெறும் பயன்தான் என்ன?",
    "KuralExpln1": "ஒருவன் அறநெறியில் இல்வாழ்க்கையைச் செலுத்தி வாழ்வானானால், அத்தகையவன் வேறு நெறியில் சென்று பெறத்தக்கது என்ன?",
    "KuralNo": "46"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  வையத்துள் வாழ்வாங்கு வாழ்பவன் வான்உறையும் தெய்வத்துள் வைக்கப் படும்.",
    "KuralExpln2": "மனைவியுடன் வாழும் வாழ்க்கையைச் சிறப்பாக வாழ்பவன், பூமியில் வாழ்ந்தாலும், வானத்துள் வாழும் தேவருள் ஒருவனாகவே மதிக்கப்படுவான்.",
    "KuralExpln1": "உலகத்தில் வாழவேண்டிய அறநெறியில் நின்று வாழ்கிறவன், வானுலகத்தில் உள்ள தெய்வ முறையில் வைத்து மதிக்கப்படுவான்.",
    "KuralNo": "50"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அறன் வலியுறுத்தல்",
    "Kural": "  அறத்தாறு இதுவென வேண்டா சிவிகை பொறுத்தானோடு ஊர்ந்தான் இடை.",
    "KuralExpln2": "அறத்தைச் செய்வதால் வரும் பயன் இது என்று நூல்களைக் கொண்டு மெய்ப்பிக்க வேண்டியது இல்லை. பல்லக்கைத் தூக்கிச் செல்பவனையும் அதில் பயணிப்பவனையும் கண்ட அளவில் பயனை அறியலாம்.",
    "KuralExpln1": "பல்லக்கை சுமப்பவனும் அதன்மேலிருந்து ஊர்ந்து செல்லுவோனுமாகிய அவர்களிடையே அறத்தின் பயன் இஃது என்று கூறவேண்டா.",
    "KuralNo": "37"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  துறந்தார்க்கும் துவ்வா தவர்க்கும் இறந்தார்க்கும் இல்வாழ்வான் என்பான் துணை.",
    "KuralExpln2": "மனைவியோடு வாழ்பவன்தான் துறவியர், வறுமைப்பட்டவர், இறந்து போனவர் என்பவர்க்கும் உதவுபவன்",
    "KuralExpln1": "துறந்தவர்கும் வறியவர்க்கும் தன்னிடத்தே இறந்தவர்க்கும் இல்லறம் மேற்கொண்டு வாழ்கிறவன் துணையாவான்.",
    "KuralNo": "42"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  மனைக்தக்க மாண்புடையள் ஆகித்தற் கொண்டான் வளத்தக்காள் வாழ்க்கைத் துணை.",
    "KuralExpln2": "பிறந்த, புகுந்த குடும்பங்களுக்கு ஏற்ற நல்ல குணம், நல்ல செயல்களை உடையவளாய்த், தன்னை மணந்தவனின் வருவாய்க்கு ஏற்ப வாழ்க்கையை அமைப்பவளே மனைவி.\r\n",
    "KuralExpln1": "இல்வாழ்க்கைக்கு ஏற்ற நற்பண்பு உடையவளாகித் தன்கணவனுடைய பொருள் வளத்துக்குத் தக்க வாழ்க்கை நடத்துகிறவளே வாழ்க்கைத்துணை ஆவாள்.",
    "KuralNo": "51"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  பெண்ணின் பெருந்தக்க யாவுள கற்பென்னும் திண்மைஉண் டாகப் பெறின்.",
    "KuralExpln2": "கற்பு எனப்படும் மன உறுதி மட்டும் பெண்ணிடம் இருக்குமானால் மனைவியைக் காட்டிலும் மேலானவை எவை?",
    "KuralExpln1": "இல்வாழ்க்கையில் கற்பு என்னும் உறுதிநிலை இருக்கப் பெற்றால், பெண்ணைவிட பெருமையுடையவை வேறு என்ன இருக்கின்றன?",
    "KuralNo": "54"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  மனைமாட்சி இல்லாள்கண் இல்லாயின் வாழ்க்கை எனைமாட்சித் தாயினும் இல்.",
    "KuralExpln2": "நல்ல குணமும் நல்ல செயல்களும் மனைவியிடம் இல்லாமற் போனால் அவ்வாழ்க்கை எத்தனை சிறப்புகளைப் பெற்றிருந்தாலும் பெறாததே.",
    "KuralExpln1": "இல்வாழ்க்கைக்கு தக்க நற்பண்பு மனைவியிடம் இல்லையானால், ஒருவனுடைய வாழ்க்கை வேறு எவ்வளவு சிறப்புடையதானாலும் பயன் இல்லை.",
    "KuralNo": "52"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  தற்காத்துத் தற்கொண்டாற் பேணித் தகைசான்ற சொற்காத்துச் சோர்விலாள் பெண்.",
    "KuralExpln2": "உடலாலும் உள்ளத்தாலும் தன்னைக் காத்து, தன் கணவனின் நலன்களில் கவனம் வைத்து, குடும்பத்திற்கு நலம் தரும்  புகழைக் காத்து, அறத்தைக் கடைப்பிடிப்பதில் சோர்வடையாமல் இருப்பவளே மனைவி.",
    "KuralExpln1": "கற்பு நெறியில் தன்னையும் காத்துக்கொண்டு, தன்கணவனையும் காப்பாற்றி, தகுதியமைந்த புகழையும் காத்து உறுதி தளராமல் வாழ்கின்றவளே பெண்.",
    "KuralNo": "56"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  இல்லதென் இல்லவள் மாண்பானால் உள்ளதென் இல்லவள் மாணாக் கடை?",
    "KuralExpln2": "நல்ல குணமும் நல்ல செயல்களும் உடையவனாய் மனைவி அமைந்துவிட்டால் ஒருவனுக்கு இல்லாததுதான் என்ன? அமையாவிட்டால் அவனிடம் இருப்பதுதான் என்ன?",
    "KuralExpln1": "மனைவி நற்பண்பு உடையவளானால் வாழ்க்கையில் இல்லாதது என்ன? அவள் நற்பண்பு இல்லாதவளானால் வாழ்க்கையில் இருப்பது என்ன?",
    "KuralNo": "53"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  சிறைகாக்கும் காப்பெவன் செய்யும் மகளிர் நிறைகாக்கும் காப்பே தலை.",
    "KuralExpln2": "இத்தனை குணங்களும் இருக்கும்படி பெண்ணைச் சிறை வைத்துக் காவல் காப்பதில் பயன் என்ன? பெண்கள் தங்களைத் தாங்களே மன அடக்கத்தால் காக்கும் காவலே முதன்மையானது.",
    "KuralExpln1": "மகளிரைக் காவல் வைத்துக் காக்கும் காப்பு முறை என்ன பயனை உண்டாக்கும்? அவர்கள் நிறை என்னும் பண்பால் தம்மைத் தான் காக்கும் கற்பே சிறிந்தது.",
    "KuralNo": "57"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  அறன் எனப் பட்டதே இல்வாழ்க்கை அஃதும் பிறன்பழிப்ப தில்லாயின் நன்று.",
    "KuralExpln2": "அறம் என்று சிறப்பிக்கப்பட்டது, மனைவியுடன் வாழும் வாழ்க்கையே; துறவற வாழ்க்கையும், பிறரால் பழிக்கப்படாமல் இருக்குமானால் நல்லது.",
    "KuralExpln1": "அறம் என்று சிறப்பித்து சொல்லப்பட்டது இல்வாழ்க்கையே ஆகும். அதுவும் மற்றவன் பழிக்கும் குற்றம் இல்லாமல் விளங்கினால் மேலும் நன்மையாகும்.",
    "KuralNo": "49"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  பெற்றாற் பெறின்பெறுவர் பெண்டிர் பெருஞ்சிறப்புப் புத்தேளிர் வாழும் உலகு.",
    "KuralExpln2": "பெண்கள் இத்தனை சிறப்புகளையும் பெறுவார்கள் என்றால் தேவர்கள் வாழும் உலகில் மிகுந்த மேன்மையை அடைவார்கள்.",
    "KuralExpln1": "கணவனைப் போற்றிக் கடமையைச் செய்யப்பெற்றால் மகளிர் பெரிய சிறப்பை உடைய மேலுலகவாழ்வைப் பெறுவர்.",
    "KuralNo": "58"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  பழியஞ்சிப் பாத்தூண் உடைத்தாயின் வாழ்க்கை வழியெஞ்சல் எஞ்ஞான்றும் இல்.",
    "KuralExpln2": "பொருள் தேடும்போது பாவத்திற்குப் பயந்து தேடிய பொருளை உறவோடு பகிர்ந்து உண்ணும் இல்வாழ்பவனின் பரம்பரை ஒருகாலும் அழிவதில்லை.",
    "KuralExpln1": "பொருள் சேர்க்கும் பொது பழிக்கு அஞ்சிச் சேர்த்து, செலவு செய்யும் போது பகுந்து உண்பதை மேற்க்கொண்டால், அவ்வாழ்கையின் ஒழுங்கு எப்போதும் குறைவதில்லை.",
    "KuralNo": "44"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  மங்கலம் என்ப மனைமாட்சி மற்று அதன் நன்கலம் நன்மக்கட் பேறு.",
    "KuralExpln2": "ஒருவனுக்கு நற்குண நற்செயல்களை உடைய மனைவியே அழகு என்று அறிந்தோர் கூறுவர். அந்த அழகிற்கு ஏற்ற  அணிகலன்கள் நல்ல பிள்ளைகளைப் பெறுவதே.",
    "KuralExpln1": "மனைவியின் நற்பண்பே இல்வாழ்க்கைக்கு மங்கலம் என்று கூறுவர்: நல்ல மக்களைப் பெறுதலே அதற்கு நல்லணிகலம் என்று கூறுவர்.",
    "KuralNo": "60"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  எழுபிறப்பும் தீயவை தீண்டா பழிபிறங்காப் பண்புடை மக்கட் பெறின்.",
    "KuralExpln2": "பழிக்கப்படாத நல்ல குணங்களை உடைய பிள்ளைகளைப் பெற்றால், பெற்றவளை அவனுடைய பிறவிகள்தோறும் துன்பங்கள் தொடமாட்டா.",
    "KuralExpln1": "பழி இல்லாத நல்ல பண்பு உடைய மக்களைப்பெற்றால் ஒருவனுக்கு ஏழு பிறவியிலும் தீவினைப் பயனாகிய துன்பங்கள் சென்று சேரா.",
    "KuralNo": "62"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  தெய்வம் தொழாஅள் கொழுநன் தொழுதெழுவாள் பெய்யெனப் பெய்யும் மழை.",
    "KuralExpln2": "பிற தெய்வங்களைத் தொழாமல் கணவனையே தெய்வமாகத் தொழுது வாழும் மனைவி, பெய் என்று சொன்னால் மழை பெய்யும்.",
    "KuralExpln1": "வேறு தெய்வம் தொழாதவளாய்த் தன் கணவனையே தெய்வமாகக் கொண்டு தொழுது துயிலெழுகின்றவள் பெய்  என்றால் மழை பெய்யும்.",
    "KuralNo": "55"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வாழ்க்கைத் துணைநலம்",
    "Kural": "  புகழ்புரிந்த இல்லிலோர்க்கு இல்லை இகழ்வார்முன் ஏறுபோல் பீடு நடை.",
    "KuralExpln2": "புகழை விரும்பிய மனைவியைப் பெறாதவர்க்கு அவர்களை ஏளனம் செய்வார் முன்னே ஆண் சிங்கமாய் நடக்கும் பெருமித நடை இல்லை.",
    "KuralExpln1": "புகழைக் காக்க விரும்பும் மனைவி இல்லாதவர்க்கு, இகழ்ந்து பேசும் பகைவர் முன் காளை போல் நடக்கும் பெருமித நடை இல்லை.",
    "KuralNo": "59"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "   குழல் இனிது யாழ்இனிது என்பதம் மக்கள் மழலைச்சொல் கேளா தவர்.",
    "KuralExpln2": "பெற்ற பிள்ளைகள் பேசும் பொருளற்ற மழலைச் சொல்லைக் கேட்காதவர்தாம், குழலும் யாழும் கேட்க இனியவை என்பர்.",
    "KuralExpln1": "தம் மக்களின் மழலைச் சொல்லைக் கேட்டு அதன் இனிமையை நுகராதவரே குழலின் இசை இனியது யாழின் இசை இனியது என்று கூறுவர்.",
    "KuralNo": "66"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  தம்பொருள் என்பதம் மக்கள் அவர்பொருள் தம்தம் வினையான் வரும்.",
    "KuralExpln2": "பிள்ளைகளைத் தம் செல்வம் என்று அறிந்தோர் கூறுவர். அப்பிள்ளைகள் உள்ளபடியே செல்வமாவது அவரவர் செய்யும் நற்செயல்களால் அமையும்.",
    "KuralExpln1": " தம்மக்களே தம்முடைய பொருள்கள் என்று அறிஞர் கூறுவர். மக்களாகிய அவர்தம் பொருள்கள் அவரவருடைய வினையின் பயனால் வந்து சேரும்.",
    "KuralNo": "63"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  அமிழ்தினும் ஆற்ற இனிதேதம் மக்கள் சிறுகை அளாவிய கூழ்.",
    "KuralExpln2": "தம் பிள்ளைகளின் சிறு கையால் பிசையப்பட்ட கூழ், அமிழ்தைக் காட்டிலும் மிக இனிது.",
    "KuralExpln1": "தம்முடைய மக்களின் சிறு கைகளால் அளாவப்பெற்ற உணவு, பெற்றோர்க்கு அமிழ்தத்தை விட மிக்க இனிமை உடையதாகும்.",
    "KuralNo": "64"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  அன்பும் அறனும் உடைத்தாயின் இல்வாழ்க்கை பண்பும் பயனும் அது.",
    "KuralExpln2": "மனைவி பிள்ளைகளிடத்தில் அன்பும், தேடிய பொருளை நட்பு சுற்றங்களுடன் பகிர்ந்து கொள்ளும் அறமும் இருந்தால் இல்வாழ்க்கையின் பண்பும் அதுவே; பயனும் அதுவே.",
    "KuralExpln1": "இல்வாழ்க்கையின் அன்பும் அறமும் உடையதாக விளங்குமானால், அந்த வாழக்கையின் பண்பும் பயனும் அதுவே ஆகும்.",
    "KuralNo": "45"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  அன்பிற்கும் உண்டோ அடைக்குந்தாழ் ஆர்வலர் புன்கணீர் பூசல் தரும். ",
    "KuralExpln2": "அன்பிற்கும் கூடப் பிறர் அறியாமல் தன்னை மூடி வைக்கும் கதவு உண்டோ? இல்லை. தம்மால் அன்பு செய்யப்பட்டவரின்  துன்பத்தைக் காணும்போது வடியும் கண்ணீரே அன்பு உள்ளத்தைக் காட்டிவிடும்.\r\n",
    "KuralExpln1": "அன்புக்கும் அடைத்து வைக்கும் தாழ் உண்டோ? அன்புடையவரின் சிறு கண்ணீரே ( உள்ளே இருக்கும் அன்பைப் ) பலரும் அறிய வெளிப்படுத்திவிடும்",
    "KuralNo": "71"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  தந்தை மகற்காற்று நன்றி அவையத்து முந்தி இருப்பச் செயல்",
    "KuralExpln2": "தகப்பன் தன் பிள்ளைக்குச் செய்யும் நன்மை, கற்றவர் அவையில் முதன்மைப் பெறச் செய்வதே.",
    "KuralExpln1": "தந்தை தன் மகனுக்குச் செய்யத்தக்க நல்லுதவி, கற்றவர் கூட்டத்தில் தன் மகன் முந்தியிருக்கும்படியாக அவனைக் கல்வியில் மேம்படச் செய்தலாகும்.",
    "KuralNo": "67"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  மகன்தந்தைக்கு ஆற்றும் உதவி இவன்தந்தை என்நோற்றான் கொல்எனும் சொல்.",
    "KuralExpln2": "தன்னைக் கல்வி அறிவு உடையவனாய் ஆளாக்கிய தந்தைக்கு மகன் செய்யும் கைம்மாறு, பிள்ளையின் ஒழுக்கத்தையும் அறிவையும் கண்டவர், இப்பிள்ளையைப் பெறுவதற்கு இவன் தகப்பன் என்ன தவம் செய்தானோ என்று சொல்லும் சொல்லைப் பெற்றுத் தருவதே.\r\n",
    "KuralExpln1": "மகன் தன் தந்தைக்குச் செய்யத் தக்க கைம்மாறு, இவன் தந்தை இவனை மகனாகப் பெற என்ன தவம் செய்தானோ என்று பிறர் புகழ்ந்து சொல்லும் சொல்லாகும்.",
    "KuralNo": "70"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  அன்பிலார் எல்லாம் தமக்குரியர் அன்புடையார் என்பும் உரியர் பிறர்க்கு.",
    "KuralExpln2": "அன்பு இல்லாதவர் எல்லாவற்றாலும் தமக்கே உரிமை உடையவராய் இருப்பர். அன்புள்ளவரோ பொருளால் மட்டும் அன்று; உடம்பாலும்  பிறர்க்கு உரியவராய் இருப்பர்",
    "KuralExpln1": "அன்பு இல்லாதவர் எல்லாப்பொருள்களையும் தமக்கே உரிமையாகக் கொண்டு வாழ்வார்: அன்பு உடையவர் தம் உடமையும் பிறர்க்கு உரிமையாக்கி வாழ்வர்",
    "KuralNo": "72"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  தம்மின்தம் மக்கள் அறிவுடைமை மாநிலத்து மன்னுயிர்க் கெல்லாம் இனிது.",
    "KuralExpln2": "தம் பிள்ளைகள் அறிவு மிக்கவராக இருப்பது, தம்மைக் காட்டிலும், இப்பெரிய பூமியில் அழியாமல் தொடரும் உயிர்களுக்கு எல்லாம் இனிது.",
    "KuralExpln1": "தம் மக்களின் அறிவுடைமை தமக்கு இன்பம் பயப்பதை விட உலகத்து உயிர்களுக்கேல்லாம் மிகுந்த இன்பம் பயப்பதாகும்.",
    "KuralNo": "68"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  ஈன்ற பொழுதின் பெரிதுவக்கும் தன்மகனைச் சான்றோன் எனக்கேட்ட தாய்.",
    "KuralExpln2": "தம் மகனைக் கல்வி ஒழுக்கங்களால் நிறைந்தவன் என்று அறிவுடையோர் கூற அதைக் கேட்ட தாய், அவனைப் பெற்ற பொழுதைக் காட்டிலும் மிகுதியாக மகிழ்வாள்.\r\n",
    "KuralExpln1": "தன் மகனை நற்பண்பு நிறைந்தவன் என பிறர் சொல்லக் கேள்வியுற்ற தாய், தான் அவனை பெற்றக் காலத்தில் உற்ற மகிழ்ச்சியை விடப் பெரிதும் மகிழ்வாள்.",
    "KuralNo": "69"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  அறத்திற்கே அன்புசார் பென்ப அறியார் மறத்திற்கும் அஃதே துணை.",
    "KuralExpln2": "அறத்திற்கு மட்டுமே அன்பு துணையாகும் என்று கூறுவோர் அறியாதவரே; மறத்திற்கும் கூட அதுவே காரணம் ஆகும்.",
    "KuralExpln1": "அறியாதவர், அறத்திற்கு மட்டுமே அன்பு துணையாகும் என்று கூறுவர்:ஆராய்ந்து பார்த்தால் வீரத்திற்க்கும் அதுவே துணையாக நிற்கின்றது",
    "KuralNo": "76"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  அன்போடு இயைந்த வழக்கென்ப ஆருயிர்க்கு என்போடு இயைந்த தொடர்பு.",
    "KuralExpln2": "பெறுவதற்கு அரிய உயிருக்கு நம் உடம்போடு உண்டாகிய தொடர்பு, அன்போடு கொண்ட ஆசையின் பயனே என்று அறிந்தவர் கூறுவர்",
    "KuralExpln1": "அருமையான உயிர்க்கு உடம்போடு பொருந்தி இருக்கின்ற உறவு, அன்போடு பொருந்தி வாழும் வாழ்க்கையின் பயன்என்று கூறுவர்.",
    "KuralNo": "73"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  அன்பகத் தில்லா உயிர்வாழ்க்கை வன்பாற்கண் வற்றல் மரந்தளிர்த் தற்று.",
    "KuralExpln2": "மனத்தில் அன்பு இல்லாமல் குடும்பத்தோடு வாழும் வாழ்க்கை, வறண்ட பாலை நிலத்தில் காய்ந்து சுக்காகிப் போன மரம் மீண்டும் இலை விடுவது போலாம்.",
    "KuralExpln1": "அகத்தில் அன்பு இல்லாமல் வாழும் உயிர் வாழக்கை வளமற்ற பாலைநிலத்தில் பட்டமரம் தளிர்த்தாற் போன்றது.",
    "KuralNo": "78"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  அன்புற்று அமர்ந்த வழக்கென்ப வையகத்து இன்புற்றார் எய்தும் சிறப்பு.",
    "KuralExpln2": "இவ்வுலகில் வாழ்ந்து இன்பம் அடைந்தவர் பெறும் சிறப்பே அன்பு கொண்டு இல்வாழ்க்கை நடத்தியதன் பயன்தான் என்று அறிந்தோர் கூறுவர்",
    "KuralExpln1": "உலகத்தில் இன்பம் உற்று வாழ்கின்றவர் அடையும் சிறப்பு, அன்பு உடையவராகிப் பொருந்தி வாழும் வாழ்கையின் பயன் என்று கூறுவர்",
    "KuralNo": "75"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  அன்பின் வழியது உயிர்நிலை அஃதிலார்க்கு என்புதோல் போர்த்த உடம்பு.",
    "KuralExpln2": "அன்பை அடிப்படையாகக் கொண்டதே உயிர் நிறைந்த இந்த உடம்பு, அன்பு மட்டும் இல்லை என்றால் இந்த உடம்பு வெறும் எலும்பின்மேல் தோலைப் போர்த்தியது போன்றது ஆகும்",
    "KuralExpln1": "அன்பின் வழியில் இயங்கும் உடம்பே உயிர்நின்ற உடம்பாகும்: அன்பு இல்லாதவர்க்கு உள்ள உடம்பு எலும்பைத் தோல்போர்த்த வெற்றுடம்பே ஆகும்",
    "KuralNo": "80"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  புறத்துறுப் பெல்லாம் எவன்செய்யும் யாக்கை அகத்துறுப்பு அன்பி லவர்க்கு.",
    "KuralExpln2": "குடும்பத்திற்கு அக உறுப்பாகிய அன்பு  இல்லாவதர்களுக்கு வெளி உறுப்பாக விளங்கும் இடம், பொருள், ஏவல் என்பன என்ன பயனைத் தரும்?",
    "KuralExpln1": "உடம்பின் அகத்து உறுப்பாகிய அன்பு இல்லாதவர்க்கு உடம்பின் புறத்து உறுப்புக்கள் எல்லாம் என்ன பயன் செய்யும்.",
    "KuralNo": "79"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  இருந்தோம்பி இல்வாழ்வ தெல்லாம் விருந்தோம்பி வேளாண்மை செய்தற் பொருட்டு.",
    "KuralExpln2": "வீட்டில் இருந்து, பொருள்களைச் சேர்த்தும் காத்தும் வாழ்வது எல்லாம், வந்த விருந்தினரைப் பேணி அவர்களுக்கு  உதவுவதற்கே ஆம்.",
    "KuralExpln1": "வீட்டில் இருந்து பொருள்களைக் காத்து இல்வாழ்க்கை நடத்துவதெல்லாம் விருந்தினரைப் போற்றி உதவி செய்யும் பொருட்டே ஆகும்",
    "KuralNo": "81"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  அன்பு ஈனும் ஆர்வம் உடைமை அதுஈனும் நண்புஎன்னும் நாடாச் சிறப்பு.",
    "KuralExpln2": "குடும்பம், உறவு என்பாரிடத்துக் கொள்ளும் அன்பு, உலகத்தவரிடம் எல்லாம் உறவு கொள்ளும் விருப்பை உண்டாக்கும். அதுவே அனைவரையும்  நட்பாக்கும் சிறப்பையும் உண்டாக்கும்",
    "KuralExpln1": "அன்பு பிறரிடம் விருப்பம் உடையவராக வாழும் தன்மையைத் தரும்: அஃது எல்லாரிடத்தும் நட்பு என்றுசொல்லப்படும் அளவற்ற சிறப்பைத் தரும்",
    "KuralNo": "74"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  மக்கள்மெய் தீண்டல் உடற்கின்பம் மற்றுஅவர் சொற்கேட்டல் இன்பம் செவிக்கு.",
    "KuralExpln2": "பெற்ற பிள்ளைகளின் உடலைத் தழுவுவது உடலுக்கு இன்பம். அவர்களின் பேச்சைக் கேட்பது காதிற்கு இன்பம்",
    "KuralExpln1": "மக்களின் உடம்பைத் தொடுதல் உடம்பிற்கு இன்பம் தருவதாகும்: அம் மக்களின் மழலைச் சொற்களைக் கேட்டால் செவிக்கு இன்பம் தருவதாகும்.",
    "KuralNo": "65"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  விருந்து புறத்ததாத் தானுண்டல் சாவா மருந்தெனினும் வேண்டற்பாற் றன்று.",
    "KuralExpln2": "விருந்தினர் வீட்டிற்கு வெளியே இருக்கத் தான் மட்டும் தனித்து உண்பது, சாவைத் தடுக்கும் மருந்தே என்றாலும், விரும்பத் தக்கது அன்று",
    "KuralExpln1": "விருந்தினராக வந்தவர் வீட்டின் புறத்தே இருக்கத் தான் மட்டும் உண்பது சாவாமருந்தாகிய அமிழ்தமே ஆனாலும் அது விரும்பத்தக்கது அன்று",
    "KuralNo": "82"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  செல்விருந்து ஓம்பி வருவிருந்து பார்த்திருப்பான் நல்வருந்து வானத் தவர்க்கு.",
    "KuralExpln2": "வந்த விருந்தினரைப் பேணி, வரும் விருந்தை எதிர்பார்த்து இருப்பவன் மறுமையில் வானத்தவர்க்கு நல்ல விருந்தினன் ஆவான்.",
    "KuralExpln1": "வந்த விருந்தினரைப் போற்றி, இனிவரும் விருந்தினரை எதிர் பார்த்திருப்பவன், வானுலகத்தில் உள்ள தேவர்க்கும் நல்ல விருந்தினனாவான்",
    "KuralNo": "86"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  வருவிருந்து வைகலும் ஓம்புவான் வாழ்க்கை பருவந்து பாழ்படுதல் இன்று.",
    "KuralExpln2": "நாளும் வரும் விருந்தினரைப் பேணுபவனின் வாழ்க்கை வறுமைப்பட்டுக் கெட்டுப் போவது இல்லை.",
    "KuralExpln1": "தன்னை நோக்கி வரும் விருந்தினரை நாள் தோறும் போற்றுகின்றவனுடைய வாழ்க்கை, துன்பத்தால் வருந்திக் கெட்டுப் போவதில்லை.",
    "KuralNo": "83"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  அகனமர்ந்து செய்யாள் உறையும் முகனமர்ந்து நல்விருந்து ஓம்புவான் இல்.",
    "KuralExpln2": "இனிய முகத்தோடு தக்க விருந்தினரைப் பேணுபவரின் வீட்டில் திருமகள் மனம் மகிழ்ந்து குடி இருப்பாள்.",
    "KuralExpln1": "நல்ல விருந்தினராய் வந்தவரை முகமலர்ச்சி கொண்டு போற்றுகின்றவனுடைய வீட்டில் மனமகிழ்ந்து திருமகள் வாழ்வாள்.",
    "KuralNo": "84"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  இனைத்துணைத் தென்பதொன் றில்லை விருந்தின் துணைத்துணை வேள்விப் பயன்.",
    "KuralExpln2": "விருந்தினரைப் பேணுவதும் ஒரு யாகமே. அதைச் செய்வதால் வரும் நன்மை இவ்வளவு என்று அளவிட முடியாது;  வரும் விருந்தினரின் தகுதி அளவுதான் நன்மையின் அளவாகும்.",
    "KuralExpln1": "விருந்தோம்புதலாகிய வேள்வியின் பயன் இவ்வளவு என்று அளவு படுத்தி கூறத்தக்கது அன்று, விருந்தினரின் தகுதிக்கு ஏற்ற அளவினதாகும்",
    "KuralNo": "87"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  மோப்பக் குழையும் அனிச்சம் முகந்திரிந்து நோக்கக் குழையும் விருந்து.",
    "KuralExpln2": "தொட்டு மோந்து பார்த்த அளவில் அனிச்சப்பூ வாடும்; நம் முகம் வேறுபட்டுப் பார்த்த அளவில் விருந்து வாடும்.",
    "KuralExpln1": "அனிச்சப்பூ மோந்தவுடன் வாடிவிடும்: அதுபோல் முகம் மலராமல் வேறு பட்டு நோக்கியவுடன் விருந்தினர் வாடி நிற்பார்.",
    "KuralNo": "90"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  பரிந்தோம்பிப் பற்றற்றேம் என்பர் விருந்தோம்பி வேள்வி தலைப்படா தார்.",
    "KuralExpln2": "விருந்தினரைப் பேணி, அந்த யாகத்தின் பயனைப் பெறும் பேறு அற்றவர். செல்வத்தைச் சிரமப்பட்டுக் காத்தும் அதனை இழக்கும் போது,  இப்போது எந்தத் துணையும் இல்லாதவராய்ப் போனோமே என்று வருந்துவர்.",
    "KuralExpln1": "விருந்தினரை ஓம்பி அந்த வேள்வியில் ஈடுபடாதவர் பொருள்களை வருந்திக்காத்துப் (பின்பு இழந்து) பற்றுக்கொடு இழந்தோமே என்று இரங்குவர்",
    "KuralNo": "88"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  முகத்தான் அமர்ந் துஇனிது நோக்கி அகத்தானாம் இன்சொ லினதே அறம்.",
    "KuralExpln2": "பிறரைப் பார்க்கும்போது முகத்தால் விரும்பி, இனிமையாகப் பார்த்து, உள்ளத்துள் இருந்து வரும் இனிய சொற்களைச் சொல்வதே அறம் ஆகும்.",
    "KuralExpln1": "முகத்தால் விரும்பி- இனிமையுடன் நோக்கி- உள்ளம் கலந்து இன்சொற்களைக் கூறும் தன்மையில் உள்ளதே அறமாகும்.",
    "KuralNo": "93"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  இன்சொலால் ஈரம் அளைஇப் படிறுஇலவாம் செம்பொருள் கண்டார்வாய்ச் சொல்.",
    "KuralExpln2": "அறம் அறிந்தவர் வாயிலிருந்து பிறந்து, அன்பு கலந்து உள்நோக்கம் இல்லாது வருவதே இனிய சொல்.",
    "KuralExpln1": "அன்பு கலந்து வஞ்சம் அற்றவைகளாகிய சொற்கள், மெய்ப்பொருள் கண்டவர்களின் வாய்ச்சொற்கள் இன்சொற்களாகும்.",
    "KuralNo": "91"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  உடைமையுள் இன்மை விருந்தோம்பல் ஓம்பா மடமை மடவார்கண் உண்டு.",
    "KuralExpln2": "செல்வம் இருந்தும் வறுமையாய் வாழ்வது விருந்தினரைப் பேணாமல் வாழும் மடமையே. இது மூடரிடம் மட்டுமே இருக்கும்.",
    "KuralExpln1": "செல்வநிலையில் உள்ள வறுமை என்பது விருந்தோம்புதலைப் போற்றாத அறியாமையாகும்: அஃது அறிவிலிகளிடம் உள்ளதாகும்.",
    "KuralNo": "89"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  அகன்அமர்ந்து ஈதலின் நன்றே முகனமர்ந்து இன்சொலன் ஆகப் பெறின்.",
    "KuralExpln2": "முகத்தால் விரும்பி, இனிய சொற்களைக் கூறுகிறவனாகவும் ஆகிவிட்டால், உள்ளம் மகிழ்ந்து பொருளைக் கொடுப்பதைக் காட்டிலும் அது நல்லது",
    "KuralExpln1": "முகம் மலர்ந்து இன்சொல் உடையவனாக இருக்கப்பெற்றால், மனம் மகிழ்ந்து பொருள் கொடுக்கும் ஈகையைவிட நல்லதாகும்.",
    "KuralNo": "92"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " விருந்தோம்பல்",
    "Kural": "  வித்தும் இடல்வேண்டும் கொல்லோ விருந்தோம்பி மிச்சில் மிசைவான் புலம்.",
    "KuralExpln2": "விருந்தினர் முதலில் உண்ண, மிஞ்சியவற்றையே உண்பவனின் நிலத்தில் விதைக்கவும் வேண்டுமா?",
    "KuralExpln1": "விருந்தினரை முன்னே போற்றி உணவளித்து மிஞ்சிய உணவை உண்டு வாழ்கின்றவனுடைய நிலத்தில் விதையும் விதைக்க வேண்டுமோ?",
    "KuralNo": "85"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அன்புடைமை",
    "Kural": "  என்பி லதனை வெயில்போலக் காயுமே அன்பி லதனை அறம்.",
    "KuralExpln2": "எலும்பு இல்லாத புழுவை வெயில் காய்ந்து கொள்வது போல அன்பு இல்லாத உயிரை அறக்கடவுள் காய்ந்து கொல்லும்.",
    "KuralExpln1": "எலும்பு இல்லாத உடம்போடு வாழும் புழுவை வெயில் காய்ந்து வருத்துவது போல் அன்பு இல்லாத உயிரை அறம் வருத்தும்.",
    "KuralNo": "77"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  பணிவுடையன் இன்சொலன் ஆதல் ஒருவற்கு அணியல்ல மற்றுப் பிற.",
    "KuralExpln2": "தகுதிக்குக் குறைவானவரிடமும் பணிவுடன் இனிய சொற்களைச் சொல்பவனாக ஆவது ஒருவனுக்கு ஆபரணம் ஆகும்; பிற அணிகள் அணி ஆகா",
    "KuralExpln1": "வணக்கம் உடையவனாகவும் இன்சொல் வழங்குவோனாகவும் ஆதலே ஒருவனுக்கு அணிகலனாகும் மற்றவை அணிகள் அல்ல.",
    "KuralNo": "95"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  அல்லவை தேய அறம்பெருகும் நல்லவை நாடி இனிய சொலின்",
    "KuralExpln2": "பிறர்க்கு நன்மை தரும் இனிய சொற்களை மனத்தால் எண்ணிச் சொன்னால், அவனுள்ளும், நாட்டிலும் அறம் வளரும்; பாவங்கள் குறையும்.",
    "KuralExpln1": "பிறர்க்கு நன்மையானவற்றை நாடி இனிமை உடையச் சொற்களைச் சொல்லின், பாவங்கள் தேய்ந்து குறைய அறம் வளர்ந்து பெருகும்.",
    "KuralNo": "96"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  துன்புறூஉம் துவ்வாமை இல்லாகும் யார்மாட்டும் இன்புறூஉம் இன்சொ லவர்க்கு.",
    "KuralExpln2": "எவரிடமும் இன்பம் தரும் இனிய சொற்களைப் பேசுபவர்க்குத்  துன்பம் தரும் வறுமை வராது.",
    "KuralExpln1": "யாரிடத்திலும் இன்புறத்தக்க இன்சொல் வழங்குவோர்க்குத் துன்பத்தை மிகுதிபடுத்தும் வறுமை என்பது இல்லையாகும்.",
    "KuralNo": "94"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  சிறுமையுள் நீங்கிய இன்சொல் மறுமையும் இம்மையும் இன்பம் தரும்.",
    "KuralExpln2": "பிறர்க்கு மனத்துன்பம் தராத இனிய சொல் ஒருவனுக்கு இம்மையிலும் மறுமையிலும் இன்பம் தரும்.",
    "KuralExpln1": "பிறர்க்குத் துன்பம் விளைக்கும் சிறுமையிலிருந்து நீங்கிய இனிய சொற்கள் மறுமைக்கும் இம்மைக்கும் வழங்குவோனுக்கு இன்பம் தரும் .",
    "KuralNo": "98"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  இன்சொல் இனிதீன்றல் காண்பான் எவன்கொலோ வன்சொல் வழங்கு வது?",
    "KuralExpln2": "பிறர் சொல்லும் இனிய சொற்கள், இன்பம் தருவதை உணர்ந்தவன், பிறர்க்கும் தனக்கும் துன்பம் தரும் கடும் சொற்களைப் பேசுவது என்ன பயன் கருதியோ?",
    "KuralExpln1": "இனிய சொற்கள் இன்பம் பயத்தலைக் காண்கின்றவன், அவற்றிற்கு மாறான வன்சொற்களை வழங்குவது என்ன பயன் கருதியோ?",
    "KuralNo": "99"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  இனிய உளவாக இன்னாத கூறல் கனிஇருப்பக் காய்கவர்ந் தற்று.",
    "KuralExpln2": "மனத்திற்கு இன்பம் தரும் சொற்கள் இருக்க, அவற்றை விட்டுவிட்டுத் துன்பம் தரும் சொற்களைக் கூறுவது, நல்ல பழம் இருக்க நச்சுக்காயை உண்பது போலாகும்.",
    "KuralExpln1": "இனிய சொற்கள் இருக்கும் போது அவற்றை விட்டுக் கடுமையான சொற்களைக் கூறுதல் கனிகள் இருக்கும் போது அவற்றை விட்டு காய்களைப் பறித்துத் தின்பதைப் போன்றது .",
    "KuralNo": "100"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " மக்கட்பேறு",
    "Kural": "  பெறுமவற்றுள் யாமறிவது இல்லை அறிவறிந்த மக்கட்பேறு அல்ல பிற.",
    "KuralExpln2": "அறியவேண்டுவனவற்றை அறியும் அறிவு படைத்த பிள்ளைச் செல்வத்தைத் தவிர மற்றவற்றை ஒருவன் பெறும் நன்மையாக நான் எண்ணுவதில்லை.",
    "KuralExpln1": "பெறத்தகுந்த பேறுகளில் அறிய வேண்டியவைகளை அறியும் நன்மக்களைப் பெறுவதைத் தவிர, மற்றப்பேறுகளை யாம் மதிப்பதில்லை.",
    "KuralNo": "61"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இனியவை கூறல்",
    "Kural": "  நயன் ஈன்று நன்றி பயக்கும் பயன்ஈன்று பண்பின் தலைப்பிரியாச் சொல்.",
    "KuralExpln2": "பிறர்க்கு நன்மையைத் தந்து, இனிய பண்பிலிருந்து விலகாத சொல், இம்மைக்கு உலகத்தாரோடு ஒற்றுமையையும், மறுமைக்கு அறத்தையும் கொடுக்கும்.",
    "KuralExpln1": "பிறர்க்கு நன்மையான பயனைத் தந்து நல்ல பண்பிலிருந்து நீங்காத சொற்கள்,வழங்குவோனுக்கும் இன்பம் தந்து நன்மை பயக்கும்.",
    "KuralNo": "97"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "  காலத்தி னாற்செய்த நன்றி சிறிதெனினும் ஞாலத்தின் மாணப் பெரிது.",
    "KuralExpln2": "நமக்கு நெருக்கடியான நேரத்தில் ஒருவர் செய்த உதவி, அளவில் சிறியது என்றாலும், உதவிய நேரத்தை எண்ண அது இந்தப் பூமியை விட மிகப் பெரியதாகும்",
    "KuralExpln1": "உற்ற காலத்தில் ஒருவன் செய்த உதவி சிறிதளவாக இருந்தாலும், அதன் தன்மையை அறிந்தால் உலகைவிட மிகப் பெரிதாகும்.",
    "KuralNo": "102"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "  செய்யாமல் செய்த உதவிக்கு வையகமும் வானகமும் ஆற்றல் அரிது.",
    "KuralExpln2": "ஒருவருக்கு ஒரு நன்மையும் நாம் செய்யாத போதும், அவர் நமக்கு உதவினால், அதற்குக் கைம்மாறாக மண்ணுலகையும் விண்ணுலகயும் கொடுத்தாலும் சமம் ஆகாது",
    "KuralExpln1": "தான் ஓர் உதவியும் முன் செய்யாதிருக்கப் பிறன் தனக்கு செய்த உதவிக்கு மண்ணுலகத்தையும் விண்ணுலகத்தையும் கைமாறாகக் கொடுத்தாலும் ஈடு ஆக முடியாது.",
    "KuralNo": "101"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "  உதவி வரைத்தன்று உதவி உதவி செயப்பட்டார் சால்பின் வரைத்து.",
    "KuralExpln2": "ஒருவர் நமக்குச் செய்த உதவிக்குத் திரும்ப நாம் செய்வது, அவர் செய்த உதவியின் காரணம், பொருள், காலம் பார்த்து அன்று; உதவியைப் பெற்ற நம் பண்பாட்டுத் தகுதியே அதற்கு அளவாகும்.",
    "KuralExpln1": "கைமாறாகச் செய்யும் உதவி முன் செய்த உதவியின் அளவை உடையது அன்று, உதவி செய்யப்பட்டவற்றின் பண்புக்கு ஏற்ற அளவை உடையதாகும்.",
    "KuralNo": "105"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "  நன்றி மறப்பது நன்றன்று நன்றல்லது அன்றே மறப்பது நன்று.",
    "KuralExpln2": "ஒருவன் நமக்குச் செய்த உதவியை மறப்பது அறம் அன்று; அவன் செய்த தீமையை அப்போதே மறப்பது அறம்",
    "KuralExpln1": "ஒருவரர்முன்செய்த நன்மையை மறப்பது அறம் அன்று; அவர் செய்த தீமையைச் செய்த அப்‌பொழுதே மறந்து விடுவது அறம்.",
    "KuralNo": "108"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "  கொன்றன்ன இன்னா செயினும் அவர்செய்த ஒன்றுநன்று உள்ளக் கெடும்.",
    "KuralExpln2": "முன்பு நன்மை செய்தவரே பின்பு நம்மைக் கொலை செய்வது போன்ற தீமையைச் செய்தாலும் அவர் முன்பு செய்த ஒப்பற்ற நன்மையை நினைத்த அளவில் அத்தீமை மறையும்.",
    "KuralExpln1": "முன் உதவி செய்தவர் பின்பு ‌கொன்றார் போன்ற துன்பத்தைச் செய்தாரானாலும், அவர் முன் செய்த ஒரு நன்மையை நினைத்தாலும் அந்தத் துன்பம் கெடும்.",
    "KuralNo": "109"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "  எந்நன்றி கொன்றார்க்கும் உய்வுண்டாம் உய்வில்லை செய்ந்நன்றி கொன்ற மகற்கு.",
    "KuralExpln2": "எத்தனை பெரிய அறங்களை அழித்தவர்க்கும் பாவத்தைக் கழுவ வழிகள் உண்டு. ஆனால், ஒருவர் செய்த உதவியை மறந்து தீமை செய்பவனுக்கு வழியே இல்லை",
    "KuralExpln1": "எந்த அறத்தை அழித்தவர்க்கும் தப்பிப் பிழைக்க வழி உண்டாகும்; ஒருவர் செய்த உதவியை மறந்து அழித்தவனுக்கு உய்வு இல்லை.",
    "KuralNo": "110"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "   எழுமை எழுபிறப்பும் உள்ளுவர் தங்கண் விழுமந் துடைத்தவர் நட்பு.",
    "KuralExpln2": "தம் துன்பத்தைப் போக்கியவரின் நட்பை ஏழேழு பிறப்பிலும் நல்லவர் எண்ணுவர்",
    "KuralExpln1": "தம்முடைய துன்பத்தைப் போக்கி உதவியவரின் நட்பைப் பல்வேறு வகையான பிறவியிலும் மறவாமல் போற்றுவர் பெரியோர்.",
    "KuralNo": "107"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "  மறவற்க மாசற்றார் கேண்மை துறவற்க துன்பத்துள் துப்பாயார் நட்பு.",
    "KuralExpln2": "உன் துன்பத்துள் துணையாக நின்றவரின் நட்பை விடாதே; அறிவு ஒழுக்கங்களில் குற்றம் இல்லாதவரின் நட்பை மறந்து விடாதே.",
    "KuralExpln1": "குற்றமற்றவரின் உறவை எப்போதும் மறக்கலாகாது: துன்பம் வந்த காலத்தில் உறுதுணையாய் உதவியவர்களின் நட்பை எப்போதும் விடாலாகாது .",
    "KuralNo": "106"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  தகுதி எனவொன்று நன்றே பகுதியால் பாற்பட்டு ஒழுகப் பெறின்.",
    "KuralExpln2": "பகைவர், நண்பர், அயலார் என்னும் பிரிவினர் தோறும் நீதி தவறாது பின்பற்றப்படுமானால் நடுவுநிலைமை என்று சொல்லப்படும் ஓர் அறம் மட்டுமே வாழ்க்கைக்குப் போதும்.",
    "KuralExpln1": "அந்தந்தப் பகுதிதோறும் முறையோடு பொருந்தி ஒழுகப்பெற்றால், நடுவுநிலைமை என்று கூறப்படும் அறம் நன்மையாகும்.",
    "KuralNo": "111"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  நன்றே தரினும் நடுவிகந்தாம் ஆக்கத்தை அன்றே யொழிய விடல்.",
    "KuralExpln2": "நன்மையே தருவதாக இருந்தாலும் நீதியை விட்டு விலகுவதால் வரும் லாபத்தை, அப்பொழுதே விட்டு விடுக.",
    "KuralExpln1": "தீமை பயக்காமல் நன்மையே தருவதானாலும் நடுவு நி‌லைமை தவறி உண்டாகும் ஆக்கத்தை அப்போதே கைவிட வேண்டும்.",
    "KuralNo": "113"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  கெடுவாக வையாது உலகம் நடுவாக நன்றிக்கண் தங்கியான் தாழ்வு.",
    "KuralExpln2": "நீதி என்னும் அறவாழ்வு வாழ்ந்தும் ஒருவன் வறுமைப்பட்டுப் போவான் என்றால், அதை வறுமை என்று உயர்ந்தோர் எண்ணவேமாட்டார்.",
    "KuralExpln1": "நடுவுநிலைமை நின்று அறநெறியில் நிலைத்து வாழகின்றவன் அடைந்த வறுமை நிலையைக் கேடு என கொள்ளாது உலகு.",
    "KuralNo": "117"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  கெடுவல்யான் என்பது அறிகதன் நெஞ்சம்  நடுவொரீஇ அல்ல செயின்.",
    "KuralExpln2": "தன் நெஞ்சம் நீதியை விட்டுவிட்டு அநீதி செய்ய எண்ணி னால், அதுவே தான் கெடப் போவதற்கு உரிய அறிகுறி.\r\n",
    "KuralExpln1": "தன் நெஞ்சம் நடுவுநிலை நீங்கித் தவறு செய்ய நினைக்குமாயின், நான் கெடப்போகின்றேன் என்று ஒருவன் அறிய வேண்டும்.",
    "KuralNo": "116"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " இல்வாழ்க்கை",
    "Kural": "  இயல்பினான் இல்வாழ்க்கை வாழ்பவன் என்பான் முயல்வாருள் எல்லாம் தலை.",
    "KuralExpln2": "கடவுளை அறியவும், அடையவும் முயல்பவருள் மனைவியோடு கூடிய வாழ்க்கையை அதற்குரிய இயல்புகளோடு வாழ்பவனே முதன்மையானவன்.",
    "KuralExpln1": "அறத்தின் இயல்பொடு இல்வாழ்கை வாழ்கிறவன்- வாழ முயல்கிறவன் பல திறத்தாரிலும் மேம்பட்டு விளங்குகிறவன் ஆவான்.",
    "KuralNo": "47"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  சமன்செய்து சீர்தூக்குங் கோல்போல் அமைந்தொருபால் கோடாமை சான்றோர்க் கணி.",
    "KuralExpln2": "முதலில் சமமாக நின்று பிறகு தன்மீது வைக்கப்பட்ட பாரத்தை நிறுத்துக் காட்டும் தராசு போல, நீதிக்குரிய இலக்கணங்களால் அமைந்து ஓரம் சார்ந்து விடாமல் இருப்பது சான்றோராகிய நீதிபதிகளுக்கு அழகாம்.",
    "KuralExpln1": " முன்னே தான் சமமாக இருந்து, பின்பு பொருளைச் சீர்தூக்கும் துலாக்கோல் போல் அமைந்து, ஒரு பக்கமாக சாயாமல் நடுவுநி‌லைமை போற்றுவது சான்றோர்க்கு அழகாகும்.",
    "KuralNo": "118"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  செப்பம் உடையவன் ஆக்கஞ் சிதைவின்றி எச்சத்திற் கேமாப்பு உடைத்து.",
    "KuralExpln2": "நீதியை உடையவனின் செல்வம்  அழியாமல்  அவன் வழியினர்க்குப் பாதுகாப்பாக இருக்கும்",
    "KuralExpln1": "நடுவுநிலைமை உடையவனின் செல்வவளம் அழிவில்லாமல் அவனுடைய வழியில் உள்ளார்க்கும் உறுதியான நன்மை தருவதாகும்.",
    "KuralNo": "112"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  காக்க பொருளா அடக்கத்தை ஆக்கம் அதனினூஉங் கில்லை உயிர்க்கு.",
    "KuralExpln2": "அடக்கத்தைச் செல்வமாக எண்ணிக் காக்க; அதைக் காட்டிலும் பெரிய செல்வம் வேறு இல்லை.\r\n",
    "KuralExpln1": "அடக்கத்தை உறுதிப் பொருளாகக் கொண்டு போற்றிக் ‌காக்க வேண்டும். அந்த அடக்கத்தைவிட மேம்பட்ட ஆக்கம் உயிர்க்கு இல்லை.",
    "KuralNo": "122"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  வாணிகம் செய்வார்க்கு வாணிகம் பேணிப் பிறவும் தமபோல் செயின்.",
    "KuralExpln2": "பிறர் பொருளையும் தம் பொருள் போலக் காத்து, வியாபாரம் செய்தால் வியாபாரிகளுக்கு நல்ல வியாபார முறை ஆகும்.",
    "KuralExpln1": "பிறர் பொருளையும் தம் பொருள் போல் போற்றிச் செய்தால், அதுவே வாணிகம் செய்வோர்க்கு உரி‌ய நல்ல வாணிக முறையாகும்.",
    "KuralNo": "120"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  அடக்கம் அமரருள் உய்க்கும் அடங்காமை ஆரிருள் உய்த்து விடும்.",
    "KuralExpln2": "அடக்கம் ஒருவனைப் பிற்காலத்தில் தேவர் உலகிற்குக் கொண்டு சேர்க்கும்; அடங்காமல் வாழ்வதோ அவனை நிறைந்த இருளுக்குக் கொண்டு போகும்.",
    "KuralExpln1": "அடக்கம் ஒருவனை உயர்த்தித் தேவருள் சேர்க்கும்; அடக்கம் இல்லாதிருத்தல், பொல்லாத இருள் போன்ற தீய வாழ்க்கையில் செலுத்தி விடும்.",
    "KuralNo": "121"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "   பயன்தூக்கார் செய்த உதவி நயன்தூக்கின் நன்மை கடலின் பெரிது.",
    "KuralExpln2": "இவருக்கு உதவினால் பிறகு நமக்கு இது கிடைக்கும் என்று எண்ணாதவராய் ஒருவர் செய்த உதவியின் அன்பை ஆய்ந்து பார்த்தால், அவ்வுதவியின் நன்மை கடலைவிடப் பெரியது ஆகும்.",
    "KuralExpln1": "இன்ன பயன் கிடைக்கும் என்றுஆராயாமல் ஒருவன் செய்த உதவியின் அன்புடைமையை ஆராய்ந்தால் அதன் நன்மை கடலைவிட பெரியதாகும் .",
    "KuralNo": "103"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  செறிவறிந்து சீர்மை பயக்கும் அறிவறிந்து ஆற்றின் அடங்கப் பெறின்.",
    "KuralExpln2": "அடக்கத்துடன் வாழ்வதே அறிவுடைமை  என்று அறிந்து, ஒருவன் அடக்கமாக வாழ்ந்தால் அவனது அடக்கம் நல்லவர்களால் அறியப்பட்டு அது அவனுக்குப் பெருமையைக் கொடுக்கும்.",
    "KuralExpln1": "அறிய வேண்டியவற்றை அறிந்து, நல்வழியில் அடங்கி ஒழுகப்பெற்றால், அந்த அடக்கம் நல்லோரால் அறியப்பட்டு மேன்மை பயக்கும்.",
    "KuralNo": "123"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  தக்கார் தகவிலர் என்பது அவரவர் எச்சத்தாற் காணப்ப படும்.",
    "KuralExpln2": "இவர் நீதியாளர், இவர் நீதியற்றவர் என்ற வேறுபாட்டை அவரவர் தம் செல்வம், புகழ், பிள்ளைகளின் ஒழுக்கம் ஆகியவற்றால் அறிந்து கொள்ளலாம்.",
    "KuralExpln1": "நடுவுநிலைமை உடையவர் நடுவுநிலை‌மை இல்லாதவர் என்பது அவரவர்க்குப் பின் எஞ்சி நிற்கும் புகழாலும் பழியாலும் காணப்படும்.",
    "KuralNo": "114"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  நிலையின் திரியாது அடங்கியான் தோற்றம் மலையினும் மாணப் பெரிது.",
    "KuralExpln2": "தன் நேர்மையான வழியை விட்டு விலகாது, அடக்கத்துடன் வாழ்பவனைப் பற்றிய பிறர் மனத் தோற்றம் மலையைக் காட்டிலும் மிக உயரமானது.",
    "KuralExpln1": "தன் நிலையிலிருந்து மாறுபடாமல் அடங்கி ஒழுகுவோனுடைய உயர்வு, மலையின் உயர்வை விட மிகவும் பெரிதாகும்.",
    "KuralNo": "124"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " செய்ந்நன்றி அறிதல்",
    "Kural": "  தினைத்துணை நன்றி செயினும் பனைத்துணையாக் கொள்வர் பயன்தெரி வார்.",
    "KuralExpln2": "தினை அளவாக மிகச் சிறிய உதவியே செய்யப்பெற்றிருந்தாலும் உதவியின் பயனை நன்கு அறிந்தவர் அதைப் பனை அளவு மிகப் பெரிய உதவியாய்க் கருதுவர்",
    "KuralExpln1": "ஒருவன் தினையளவாகிய உதவியைச் செய்த போதிலும் அதன் பயனை ஆராய்கின்றவர், அதனையே பனையளவாகக் கொண்டு போற்றுவர்.",
    "KuralNo": "104"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "   யாகாவா ராயினும் நாகாக்க காவாக்கால் சோகாப்பர் சொல்லிழுக்குப் பட்டு.",
    "KuralExpln2": "எதைக் காக்க முடியாதவரானாலும் நா ஒன்றையாவது காத்துக் கொள்ள வேண்டும். முடியாது போனால் சொல்குற்றத்தில் சிக்கித் துன்பப்படுவர்.",
    "KuralExpln1": "காக்க வேண்டியவற்றுள் எவற்றைக் காக்கா விட்டாலும் நாவையாவது காக்க வேண்டு்ம்; காக்கத் தவறினால் சொற்குற்றத்தில் அகப்பட்டுத் துன்புறுவர்.",
    "KuralNo": "127"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  கேடும் பெருக்கமும் இல்லல்ல நெஞ்சத்துக் கோடாமை சான்றோர்க் கணி.",
    "KuralExpln2": "தீமையும் நன்மையும் எல்லார்க்கும் முன்பே குறிக்கப்பட்டு விட்டன; இதை அறிந்து நெஞ்சத்தால் நீதி தவறாது இருப்பது சான்றோர்க்கு அழகாகும்.",
    "KuralExpln1": "கேடும் ஆக்கமும் வாழ்வில் இல்லாதவை அல்ல; ஆகையால் நெஞ்சில் நடுவுநிலைமை தவறாமல் இருத்தலே சான்றோர்க்கு அழகாகும்.",
    "KuralNo": "115"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  ஒன்றானுந் தீச்சொல் பொருட்பயன் உண்டாயின் நன்றாகா தாகி விடும்.",
    "KuralExpln2": "தீய சொற்களின் பொருளால் பிறர்க்கு வரும் துன்பம் சிறிதே என்றாலும் அந்தக் குறை ஒருவனிடம் இருந்தால் அவனுக்குப் பிற அறங்களால்  வரும் நன்மையம் தீமையாகப் போய்விடும்.",
    "KuralExpln1": "தீய ‌சொற்களின் பொருளால் விளையும் தீமை ஒன்றாயினும் ஒருவனிடம் உண்டானால், அதனால் மற்ற அறங்களாலும் நன்மை விளையாமல் போகும்.",
    "KuralNo": "128"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  ஒருமையுள் ஆமைபோல் ஐந்தடக்கல் ஆற்றின் எழுமையும் ஏமாப் புடைத்து.",
    "KuralExpln2": "ஆமை தன் நான்கு கால், ஒரு தலை ஆகிய ஐந்து உறுப்புகளையும் ஆபத்து வரும்போது ஓட்டுக்குள் மறைத்துக் கொள்வது போல, ஒருவன் தன் ஒரு பிறப்பில் மெய், வாய், கண், மூக்கு, செவி ஆகிய ஐந்து பொறிகளையும் அறத்திற்கு மாறான தீமை வரும்போது அடக்கும் ஆற்றல் பெறுவான் என்றால், அது அவனுக்குப் பிறவி தோறும் ஏழு பிறப்பிலும் - அரணாக இருந்து உதவும்.",
    "KuralExpln1": "ஒரு பிறப்பில், ஆமைபோல் ஐம்பொறிகளையும் அடக்கியாள வல்லவனானால், அஃது அவனுக்குப் பல பிறப்பிலும் காப்பாகும் சிறப்பு உடையது.",
    "KuralNo": "126"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  எல்லார்க்கும் நன்றாம் பணிதல் அவருள்ளும் செல்வர்க்கே செல்வம் தகைத்து.",
    "KuralExpln2": "செருக்கு இல்லாமல் அடக்கமாக வாழ்வது எல்லார்க்குமே நல்லதுதான்; அவ் எல்லாருள்ளும் செல்வர்களுக்கு அது மேலும் ஒரு செல்வமாக விளங்கும்.",
    "KuralExpln1": "பணிவுடையவராக ஒழுகுதல்பொதுவாக எல்லோர்க்கும் நல்லதாகும்; அவர்களுள் சிறப்பாகச் செல்வர்க்கே மற்றொரு செல்வம் போன்றதாகும்.",
    "KuralNo": "125"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  கதங்காத்துக் கற்றடங்கல் ஆற்றுவான் செவ்வி அறம்பார்க்கும் ஆற்றின் நுழைந்து.",
    "KuralExpln2": "கல்வி கற்று மனத்துள் கோபம் பிறக்காமல் காத்து, அடக்கமாக வாழும் ஆற்றல் படைத்தவனை அடைவதற்கான நேரத்தை எதிர்பார்த்து அறம் அவன் வழியில் நுழைந்து காத்து இருக்கும்.",
    "KuralExpln1": "சினம் தோன்றாமல் காத்து, கல்வி கற்று, அடக்கமுடையவனாக இருக்க வல்லவனுடைய செவ்வியை, அவனுடைய வழியில் சென்று அறம் பார்த்திருக்கும்.",
    "KuralNo": "130"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  ஒழுக்கம் உடைமை குடிமை இழுக்கம் இழிந்த பிறப்பாய் விடும்.",
    "KuralExpln2": "தனி மனிதன்  தான் வகிக்கும் பாத்திரத்திற்கு ஏற்ற ஒழுக்கம் உடையவனாக வாழ்வதே குடும்பப் பெருமை; அத்தகைய ஒழுக்கம் இல்லாது போனால் இழிந்த குடும்பத்தில் பிறந்தது ஆகிவிடும்.",
    "KuralExpln1": "ஒழுக்கம் உடையவராக வாழ்வதே உயர்ந்த குடிப்பிறப்பின் தன்மையாகும்; ஒழுக்கம் தவறுதல் இழிந்த குடிப்பிறப்பின் தன்மையாகி விடும்.",
    "KuralNo": "133"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  ஒழுக்கம் விழுப்பந் தரலான் ஒழுக்கம்  உயிரினும் ஓம்பப் படும்.",
    "KuralExpln2": "ஒழுக்கம், அதை உடையவர்க்குச் சிறப்பைத் தருவதால் உயிரைக் காட்டிலும் மேலானதாக அதைக் காக்க வேண்டும்.",
    "KuralExpln1": "ஒழுக்கமே எல்லார்க்கும் மேன்மையைத் தருவதாக இருப்பதால், அந்த ஒழுக்கமே உயிரை விடச் சிறந்ததாகப் போற்றப்படும்.",
    "KuralNo": "131"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " நடுவுநிலைமை",
    "Kural": "  சொற்கோட்டம் இல்லது செப்பம் ஒருதலையா உட்கோட்டம் இன்மை பெறின்.",
    "KuralExpln2": "மனம் ஓரஞ் சாராமல் சமமாக நிற்குமானால் சொல்லிலும் அநீதி பிறக்காது; அதுவே நீதி.",
    "KuralExpln1": "உள்ளத்தில் கோணுதல் இல்லாத தன்மையை உறுதியாகப் பெற்றால், சொல்லிலும் கோணுதல் இல்லாதிருத்தல் நடுவுநிலைமையாம்.",
    "KuralNo": "119"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அடக்கம் உடைமை",
    "Kural": "  தீயினாற் சுட்டபுண் உள்ளாறும் ஆறாதே நாவினாற் சுட்ட வடு.",
    "KuralExpln2": "ஒருவனை மற்றொருவன் தீயால் சுட்ட புண் உடம்பின்மேல் வடுவாக  இருந்தாலும் உள்ளத்துக் காயம் காலத்தில் ஆறிப்போய்விடும். ஆனால் கொடிய வார்த்தைகளால் நெஞ்சைச் சுட்ட வடு அதில் புண்ணாகவே கிடந்து ஒரு நாளும் ஆறாது.",
    "KuralExpln1": "தீயினால் சுட்ட புண் புறத்தே வடு இருந்தாலும் உள்ளே ஆறிவிடும்; ஆனால் நாவினால் தீய சொல் கூறிச் சுடும் வடு என்றும் ஆறாது.",
    "KuralNo": "129"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  மறப்பினும் ஒத்துக் கொளலாகும் பார்ப்பான் பிறப்பொழுக்கங் குன்றக் கெடும்.",
    "KuralExpln2": "பார்ப்பான் தான் கற்ற வேதத்தை மறந்து போனாலும் பிறகு கற்றுக் கொள்ளலாம்; ஆனால், அவன் பிறந்த குலத்திற்கு ஏற்ற, மேலான ஒழுக்கத்திலிருந்து தாழ்ந்தால் அவன் குலத்தாலும் தாழ்வான்.",
    "KuralExpln1": "கற்ற மறைப் பொருளை மறந்தாலும் மீண்டும் அதனை ஓதிக் கற்றுக் கொள்ள முடியும்; ஆனால் மறை ஓதுவனுடைய குடிப்பிறப்பு, ஒழுக்கம் குன்றினால் கெடு்ம்.",
    "KuralNo": "134"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  அழுக்கா றுடையான்கண் ஆக்கம்போன்று இல்லை ஒழுக்க மிலான்கண் உயர்வு.",
    "KuralExpln2": "பொறாமை உள்ளவனுக்குச் செல்வம் இல்லை என்பது போல், ஒழுக்கம் இல்லாதவனுக்கு உயர்குலம் என்பதும் இல்லை.",
    "KuralExpln1": "பொறாமை உடையவனிடத்தில் ஆக்கம் இல்லாதவாறு போல, ஒழுக்கம் இல்லாதவனுடைய வாழ்க்கையில் உயர்வு இல்லையாகும்.",
    "KuralNo": "135"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  நன்றிக்கு வித்தாகும் நல்லொழுக்கம் தீயொழுக்கம் என்றும் இடும்பை தரும்.",
    "KuralExpln2": "நல்லொழுக்கம், அறமாகிய நன்மைக்கு வித்தாக அமைந்து இம்மை மறுமையிலும் இன்பம் தரும்; தீயொழுக்கமோ துன்பமே தரும்.",
    "KuralExpln1": "நல்லொழுக்கம் இன்பமான நல்வாழ்க்கைக்குக் காரணமாக இருக்கும்; தீயொழுக்கம் எப்போதும் துன்பத்தைக் கொடுக்கும்.",
    "KuralNo": "138"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  ஒழுக்கத்தின் ஒல்கார் உரவோர் இழுக்கத்தின் ஏதம் படுபாக் கறிந்து.  ",
    "KuralExpln2": "ஒழுக்கம் இழந்தால் தனக்குக் குலத்தாழ்வு உண்டாகும் என அறியும் மன உறுதி உடைய பெரியோர், கடினமே என்றாலும் ஒழுக்கத்திலிருந்து விலகமாட்டார்.",
    "KuralExpln1": "ஒழுக்கம் தவறுதலால் குற்றம் உண்டாவதை அறிந்து, மனவலிமை உடைய சான்றோர் ஒழுக்கத்தில் தவறாமல் காத்துக் கொள்வர்.",
    "KuralNo": "136"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  உலகத்தோடு ஒட்ட ஒழுகல் பலகற்றும் கல்லார் அறிவிலா தார்.",
    "KuralExpln2": "முந்திய  அறநூல்கள் கூறியவற்றுள் இன்றைக்குப் பொருந்தாதவற்றை விலக்கியும், கூறாதனவற்றுள் பொருந்துவனவற்றை ஏற்றும் வாழக் கல்லாதவர், பல்வேறு நூல்களைக் கற்றவரே என்றாலும் அறிவில்லாதவரே.",
    "KuralExpln1": "உலகத்து உயர்ந்தவரோடு பொருந்த ஒழுகும் முறையைக் கற்காதவர், பல நூல்களைக் கற்றிருந்த போதிலும் அறிவில்லாதவரே ஆவர்.",
    "KuralNo": "140"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  ஒழுக்கத்தின் எய்துவர் மேன்மை இழுக்கத்தின் எய்துவர் எய்தாப் பழி.",
    "KuralExpln2": "ஒழுக்கத்தினால் உயர்வை அடைவர்; ஒழுக்கம் இல்லாதவர் வேண்டாத பழியை அடைவர்.",
    "KuralExpln1": "ஒழுக்கத்தால் எவரும் மேம்பாட்டை அடைவர்; ஒழுக்கத்திலிருந்து தவறுதலால் அடையத் தகாத பெரும் பழியை அடைவர்.",
    "KuralNo": "137"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  ஒழுக்க முடையவர்க்கு ஒல்லாவே தீய வழுக்கியும் வாயாற் சொலல்.",
    "KuralExpln2": "மறந்தும் தீய சொற்களைத் தம் வாயால் கூறுவது, ஒழுக்கம் உடையவர்க்கு முடியாது.",
    "KuralExpln1": "தீய சொற்களைத் தவறியும் தம்முடைய வாயால் சொல்லும் குற்றம், ஒழுக்கம் உடையவர்க்குப் பொருந்தாததாகும்.",
    "KuralNo": "139"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  அறன்கடை நின்றாருள் எல்லாம் பிறன்கடை நின்றாரின் பேதையார் இல்.",
    "KuralExpln2": "பாவ வழியில் நடக்கும் மனிதருள் எல்லாம், அடுத்தவன் மனைவியை விரும்பி  அவன் வாசலில் நிற்கும் மூடனைப் போன்ற கடை நிலை மனிதர் வேறு இல்லை",
    "KuralExpln1": "அறத்தை விட்டுத் தீநெறியில் நின்றவர் எல்லாரிலும் பிறன் மனைவியை விரும்பி அவனுடைய வாயிலில் சென்று நின்றவரைப் போல் அறிவிலிகள் இல்லை.",
    "KuralNo": "142"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  பிறன்பொருளாள் பெட்டொழுகும் பேதைமை ஞாலத்து அறம்பொருள் கண்டார்கண் இல்.",
    "KuralExpln2": "இவ்வுலகில் அறத்தையும், பொருளையும் கற்று அறிந்தவரிடம் அடுத்தவனின் உரிமை ஆகிய மனைவி மீது ஆசைப்பட்டு வாழும் அறியாமை இல்லை.",
    "KuralExpln1": "பிறனுடைய உரிமையாகிய மனைவியை விரும்பி நடக்கும் அறியாமை, உலகத்தில் அறமும் பொருளும் ஆராய்ந்து கண்டவரிடம் இல்லை.",
    "KuralNo": "141"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  விளிந்தாரின் வேறல்லர் மன்ற தெளிந்தாரில் தீமை புரிந்து ஒழுகு வார்.",
    "KuralExpln2": "தன்னைச் சந்தேகப்படாதவரின் வீட்டிற்குள் நுழைந்து, அடுத்தவரின் மனைவியுடன்  தவறான தொடர்பு கொண்டு வாழ்பவன், இறந்து போனவனே அன்றி உயிருடன் வாழ்பவன் அல்லன்",
    "KuralExpln1": "ஐயமில்லாமல் தெளிந்து நம்பியவருடைய மனைவியிடத்தே விருப்பம் கொண்டு தீமையைச் செய்து நடப்பவர், செத்தவரை விட வேறுபட்டவர் அல்லர்.",
    "KuralNo": "143"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  எனைத்துணையர் ஆயினும் என்னாம் தினைத்துணையும் தேரான் பிறனில் புகல்.",
    "KuralExpln2": "அடுத்தவன் மனைவியை விரும்பித் தன் பிழையைச் சிறிதும் எணணாமல் அவ்வீட்டில்  நுழைபவன் எத்தனைப் பெருமை உடையவனாய் இருந்துதான் என்ன?",
    "KuralExpln1": "தினையளவும் ஆராய்ந்து பார்க்காமல் பிறனுடைய மனைவியிடம் செல்லுதல், எவ்வளவு பெருமையை உடையவராயினும் என்னவாக முடியும்?",
    "KuralNo": "144"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  பிறன்மனை நோக்காத பேராண்மை சான்றோர்க்கு அறனொன்றோ ஆன்ற வொழுக்கு.",
    "KuralExpln2": "அடுத்தவன் மனைவியை மனத்துள் எண்ணாத பேராண்மை அறம் மட்டும் அன்று; சான்றோர்க்கு நிறைவான ஒழுக்கமும் ஆகும்",
    "KuralExpln1": "பிறனுடைய மனைவியை விரும்பி நோக்காத ‌பெரிய ஆண்மை, சான்றோர்க்கு அறம் மட்டும் அன்று; நிறைந்த ஒழுக்கமுமாகும்.",
    "KuralNo": "148"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  பகைபாவம் அச்சம் பழியென நான்கும் இகவாவாம் இல்லிறப்பான் கண்.",
    "KuralExpln2": "அடுத்தவன் மனைவியிடம் வரம்பு கடந்து செல்பவனை விட்டுப் பகை, பாவம், பயம், பழி என்ற நான்கும் விலகமாட்டா.",
    "KuralExpln1": "பகை பாவம் அச்சம் பழி என்னும் இந்நான்கு குற்றங்களும் பிறன் மனைவியிடத்து நெறி தவறி நடப்பவனிடத்திலிருந்து நீங்காவாம்.",
    "KuralNo": "146"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  அறனியலான் இல்வாழ்வான் என்பான் பிறனியலாள் பெண்மை நயவா தவன்.",
    "KuralExpln2": "அடுத்தவனுக்கு உரிமையானவனின் பெண்மையை  விரும்பாதவன் அறத்துடன் குடும்பம் நடத்துபவன் எனப்படுவான்",
    "KuralExpln1": "அறத்தின் இயல்போடு பொருந்தி இல்வாழ்க்கை வாழ்பவன், பிறனுக்கு உரிமையானவளின் பெண் தன்மையை விரும்பாதவனே",
    "KuralNo": "147"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  எளிதென இல்லிறப்பான் எய்துமெஞ் ஞான்றும் விளியாது நிற்கும் பழி.",
    "KuralExpln2": "அடைவது எளிது என எண்ணி அடுத்தவன் மனைவியுடன் தவறான தொடர்பு கொள்பவன், சாவாமல் எப்போதும் நிற்கும் பழியைப் பெறுவான்.",
    "KuralExpln1": "இச்செயல் எளியது என எண்ணிப் பிறனுடைய மனைவியிடம் நெறி தவறிச் செல்கின்றவன், ‌எப்போதும் அழியாமல் நிலைநிற்கும் பழியை அடைவான்",
    "KuralNo": "145"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  நலக்குரியார் யாரெனின் நாமநீர் வைப்பின் பிறர்க்குரியாள் தோள்தோயா தார்.",
    "KuralExpln2": "அச்சந்தரும் கடலால் சூழப்பட்ட இவ்வுலகில் எல்லா நன்மைகளும் அடைவதற்கு உரியவர் எவர் என்றால், அடுத்தவனுக்கு உரியவளின் தோளைச்  சேராதவரே",
    "KuralExpln1": "கடல் சூழ்ந்த உலகத்தில் நன்மைக்கு உரியவர் யார் என்றொல் பிறனுக்கு உரிமையானவளின் தோளைப் பொருந்தாதவரே ஆவர்",
    "KuralNo": "149"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  நிறையுடைமை நீங்காமை வேண்டின் பொறையுடைமை போற்றி யொழுகப் படும்.",
    "KuralExpln2": "சான்றாண்மை நம்மைவிட்டு விலகக்கூடாது என விரும்பினால் பொறுமையைப் பின்பற்றி வாழ வேண்டும்",
    "KuralExpln1": "நிறை உடையவனாக இருக்கும் தன்மை தன்னை விட்டு நீங்காமல் இருக்க வேண்டினால், பொறுமையைப் போற்றி ஒழுக வேண்டும்.",
    "KuralNo": "154"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  அகழ்வாரைத் தாங்கும் நிலம்போலத் தம்மை இகழ்வார்ப் பொறுத்தல் தலை",
    "KuralExpln2": "தன்னையே தோண்டினாலும் தோண்டுபவர் விழுந்துவிடாதபடி தாங்கும் நிலம் போலத், தன்னை வார்த்தைகளால்  அவமதிப்பவரையும் மதித்துப் பொறுப்பது முதன்மை அறம்",
    "KuralExpln1": "தன்னை வெட்டுவோரையும் விழாமல் தாங்குகின்ற நிலம் போல், தம்மை இகழ்வாரையும் பொறுப்பதே தலையான பண்பாகும்",
    "KuralNo": "151"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " ஒழுக்கம் உடைமை",
    "Kural": "  பரிந்தோம்பிக் காக்க ஒழுக்கம் தெரிந்தோம்பித் தேரினும் அஃதே துணை.",
    "KuralExpln2": "எதனாலும், அழிந்து போகாமல் ஒழுக்கத்தை விரும்பிக் காத்துக்கொள்க; அறங்கள் பலவற்றையும் ஆய்ந்து, இம்மை மறுமைக்குத் துணையாவது எது எனத் தேர்வு செய்தால் ஒழுக்கமே துணையாகும்.",
    "KuralExpln1": "ஒழுக்கத்தை வருந்தியும் போற்றிக் காக்க வேண்டும்; பலவற்றையும் ஆராய்ந்து போற்றித் தெளிந்தாலும், அந்த ஒழுக்கமே வாழ்க்கையில் துணையாக விளங்கும்.",
    "KuralNo": "132"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பிறன் இல் விழையாமை",
    "Kural": "  அறன்வரையான் அல்ல செயினும் பிறன்வரையாள் பெண்மை நயவாமை நன்று.",
    "KuralExpln2": "அறம் செய்யாமல் பாவத்தையே செய்பவனாக  இருந்தாலும் அடுத்தவனின் உரிமை ஆகிய மனைவிமேல் ஆசைப்படாமல்  இருப்பது நல்லது.",
    "KuralExpln1": "ஒருவன் அறநெறியில் நிற்காமல் அறமில்லாதவைகளைச் செய்தாலும், பிறனுக்கு உரியவளின் பெண்மையை விரும்பாமல் வாழ்தல் நல்லது",
    "KuralNo": "150"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  பொறுத்த லிறப்பினை யென்றும் அதனை மறத்த லதனினும் நன்று.",
    "KuralExpln2": "தீமையைத் தண்டிக்க முடியும் என்றபோதும் பொறுத்துக் கொள்க; அந்தத் தீமையை மனத்துள் வைக்காமல் மறந்தே விடுவது பொறுத்தலையும் விட  நல்லது.",
    "KuralExpln1": "வரம்பு கடந்து பிறர் செய்யும் தீங்கை எப்போதும் பொறுக்க வேண்டும்; அத் தீங்கை நினைவிலும் கொள்ளாமல் மறந்து விடுதல் பொறுத்தலை விட நல்லது.",
    "KuralNo": "152"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  ஒறுத்தாரை யொன்றாக வையாரே வைப்பர் பொறுத்தாரைப் பொன்போற் பொதிந்து.",
    "KuralExpln2": "தனக்குத் தீமை செய்தவரைப் பொறுக்காமல் தண்டித்தவரைப் பெரியோர் ஒரு பொருட்டாக மதிக்கமாட்டார்; பொறுத்துக் கொண்டவரையோ பொன்னாகக் கருதி மதிப்பர்.",
    "KuralExpln1": "( தீங்கு செய்தவரைப்) பொறுக்காமல் வருத்தினவரை உலகத்தார் ஒரு பொருளாக மதியார்; ஆனால், பொறுத்தவரைப் பொன்போல் மனத்துள் வைத்து மதிப்பர்.",
    "KuralNo": "155"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  ஒறுத்தார்க் கொருநாளை இன்பம் பொறுத்தார்க்குப் பொன்றுந் துணையும் புகழ்.",
    "KuralExpln2": "தமக்குத் தீங்கு செய்தவரைத் தண்டித்தவர்க்குத் தண்டித்த  அன்று மட்டுமே இன்பம்; பொறுத்துக் கொண்டவர்க்கோ உலகம் அழியும் வரை புகழ் இருக்கும்.",
    "KuralExpln1": "தீங்கு செய்தவரைப் பொறுக்காமல் வருத்தினவர்க்கு ஒருநாள் இன்பமே; பொறுத்தவர்க்கு உலகம் அழியும் வரைக்கும் புகழ் உண்டு.",
    "KuralNo": "156"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  இன்மையு ளின்மை விருந்தொரால் வன்மையுள் வன்மை மடவார்ப் பொறை.",
    "KuralExpln2": "வறுமையுள் வறுமை, வந்த விருந்தினரை உபசரிக்காதது; வலிமையுள் வலிமை அற்றவரின் ஆத்திர மூட்டல்களைப் பொறுத்துக் கொள்வது",
    "KuralExpln1": "வறுமையுள் வறுமை, விருந்தினரைப் போற்றாமல் நீக்குதல்; வல்லமையுள் வல்லமை என்பது அறிவிலார் தீங்கு செய்தலைப் பொறுத்தலாகும்.",
    "KuralNo": "153"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  துறந்தாரின் தூய்மை யுடையர் இறந்தார்வாய் இன்னாச்சொல் நோற்கிற் பவர்.",
    "KuralExpln2": "நெறி கடந்து தீய சொற்களால் திட்டுபவரையும் பொறுத்துக் கொள்பவர்.  இல்வாழ்க்கையில்  வாழ்ந்தாலும் துறவியைப் போலத் தூயரே.",
    "KuralExpln1": "வரம்பு கடந்து நடப்பவரின் வாயில் பிறக்கும் கொடுஞ்சொற்களைப் பொறுத்துக் கொள்பவர், துறந்தவரைப் போலத் தூய்மையானவர் ஆவர்.",
    "KuralNo": "159"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  உண்ணாது நோற்பார் பெரியர் பிறர்சொல்லும் இன்னாச்சொ னோற்பாரிற் பின்.",
    "KuralExpln2": "பிறர் சொல்லும் தீய சொற்களைப் பொறுத்துக் கொள்பவருக்கும் பின்புதான் விரதம் காரணமாக உணவைத் தவிர்த்து நோன்பு இருப்பவர் பெரியவர்  ஆவார்.",
    "KuralExpln1": "உணவு உண்ணாமல் நோன்பு கிடப்பவர், பிறர் ‌சொல்லும் கொடுஞ் சொற்களைப் பொறுப்பவர்க்கு அடுத்த நிலையில்தான் பெரியவர் ஆவர்.",
    "KuralNo": "160"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  மிகுதியான் மிக்கவை செய்தாரைத் தாந்தந் தகுதியான் வென்று விடல்.",
    "KuralExpln2": "மனச் செருக்கால் தீமை செய்தவரைப் பொறுமையால் வென்றுவிடுக.",
    "KuralExpln1": "செருக்கினால் தீங்கானவற்றைச் செய்தவரைத் தாம் தம்முடைய பொறுமைப் பண்பினால் பொறுத்து வென்று விட வேண்டும்.",
    "KuralNo": "158"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பொறை உடைமை",
    "Kural": "  திறனல்ல தற்பிறர் செய்யினும் நோநொந் தறனல்ல செய்யாமை நன்று.",
    "KuralExpln2": "கொடியவற்றைப் பிறர் தனக்குச் செய்தாலும், பதிலுக்குத் தானும் செய்தால் அவர் வருந்துவாரே என வருந்தி, அறம் அல்லாதவற்றைச் செய்யாது இருப்பது நல்லது",
    "KuralExpln1": "தகுதி அல்லாதவைகளைத் தனக்குப் பிறர் செய்த போதிலும், அதனால், அவர்க்கு வரும் துன்பத்திற்காக நொந்து, அறம் அல்லாதவைகளைச் செய்யாதிருத்தல் நல்லது.",
    "KuralNo": "157"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  விழுப்பேற்றின் அஃதொப்ப தில்லையார் மாட்டும் அழுக்காற்றின் அன்மை பெறின்",
    "KuralExpln2": "எவர் இடத்தும் பொறாமை கொள்ளாதிருப்பதை ஒருவன் பெற்றால் சீரிய சிறப்புகளுள் அது போன்றது வேறு இல்லை.",
    "KuralExpln1": "யாரிடத்திலும் பொறாமை இல்லாதிருக்கப் பெற்றால், ஒருவன் பெறத்தக்க மேம்பாடான பேறுகளில் அதற்கு ஒப்பானது வேறொன்றும் இல்லை.",
    "KuralNo": "162"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  அறனாக்கம் வேண்டாதான் என்பான் பிறனாக்கம் பேணா தழுக்கறுப் பான்.",
    "KuralExpln2": "பிறர் உயர்வு கண்டு மகிழாமல் பொறாமைப்படுபவன், அறத்தால் வரும் புண்ணியத்தை வேண்டா என மறுப்பவன் ஆவான்",
    "KuralExpln1": "தனக்கு அறமும் ஆக்கமும் விரும்பாதவன் என்று கருதத் தக்கவனே, பிறனுடைய ஆக்கத்தைக் கண்டு மகிழாமல் அதற்காகப் பொறாமைப்படுவான்.",
    "KuralNo": "163"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  அவ்வித் தழுக்கா றுடையானைச் செய்யவள் தவ்வையைக் காட்டி விடும்.",
    "KuralExpln2": "பிறர் உயர்வு கண்டு பொறாமைப்படுபவனைப் பார்க்கும் திருமகள் வெறுப்புக் கொண்டு தன் அக்காள் மூதேவிக்கு அவனை அடையாளம் காட்டிவிட்டு விலகிப் போய்விடுவாள்.",
    "KuralExpln1": "பொறாமை உடையவனைத் திருமகள் கண்டு பொறாமைப்பட்டுத் தன் தமக்கைக்கு அவனைக் காட்டி நீங்கி விடுவாள்.",
    "KuralNo": "167"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  அழுக்காற்றின் அல்லவை செய்யார் இழுக்காற்றின் ஏதம் படுபாக் கறிந்து.",
    "KuralExpln2": "பொறாமை கொண்டால் துன்பம் வரும் என்பதை அறிந்து அறிவுடையோர் பொறாமை காரணமாகத் தீமைகளைச் செய்யமாட்டார்",
    "KuralExpln1": "பொறாமைப்படுதலாகிய தவறான நெறியில் துன்பம் ஏற்படுத‌ை அறிந்து, பொறாமை காரணமாக அறமல்லாதவைகளைச் செய்யார் அறிவுடையோர்.",
    "KuralNo": "164"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  ஒழுக்காறாக் கொள்க ஒருவன்தன் நெஞ்சத் தழுக்கா றிலாத இயல்பு.",
    "KuralExpln2": "உள்ளத்துள் பொறாமை இல்லாமல் வாழும் குணத்தை, ஒருவன் தனக்கு உரிய ஒழுக்கமாகக் கொள்க.",
    "KuralExpln1": "ஒருவன் தன் நெஞ்சில் பொறாமை இல்லாமல் வாழும் இயல்பைத் தனக்கு உரிய ஒழுக்க நெறியாகக் கொண்டு போற்ற வேண்டும்.",
    "KuralNo": "161"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  கொடுப்ப தழுக்கறுப்பான் சுற்றம் உடுப்பதூஉம் உண்பதூஉ மின்றிக் கெடும்.",
    "KuralExpln2": "பிறர்க்குக் கொடுப்பதைக் கண்டு பொறாமைப் படுகிறவனின் குடும்பம், உடுக்கவும், உண்ணவும் இல்லாமல் அலையும்.",
    "KuralExpln1": "பிறர்க்கு உதவியாகக் கொடுக்கப்படும் பொருளைக் கண்டு பொறாமைப்படுகின்றவனுடைய சுற்றம், உடையும் உணவும் இல்லாமல் கெடும்.",
    "KuralNo": "166"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  அழுக்கா றெனவொரு பாவி திருச்செற்றுத் தீயுழி உய்த்து விடும்.",
    "KuralExpln2": "பொறாமை எனப்படும் ஒப்பில்லாத பாவி எவனிடம் இருக்கிறதோ, அவனது செல்வத்தை அழிப்பதோடு, அவனை நரகத்திலும் அது சேர்க்கும்",
    "KuralExpln1": "பொறாமை என்று கூறப்படும் ஒப்பற்ற பாவி, ஒருவனுடைய செல்வத்தைக் கெடுத்துத் தீய வழியில் அவனைச் செலுத்தி விடும்.",
    "KuralNo": "168"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  அழுக்கற் றகன்றாரும் இல்லையஃ தில்லார் பெருக்கத்தில் தீர்ந்தாரு மில்.",
    "KuralExpln2": "பொறாமை  கொண்டு உயர்ந்தவரும் இல்லை. அது இல்லாதபோது தாழ்ந்தவரும் இல்லை",
    "KuralExpln1": "பொறாமைப்பட்டுப் பெருமையுற்றவரும் உலகத்தில் இல்லை; பொறாமை இல்லாதவராய் மேம்பாட்டிலிருந்து நீங்கியவரும் இல்லை.",
    "KuralNo": "170"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  அழுக்கா றுடையார்க் கதுசாலும் ஒன்னார் வழுக்கியுங் கேடீன் பது.",
    "KuralExpln2": "பொறாமை உடையவர்க்குத் தீமை தரப் பகைவர் வேண்டியதில்லை; பொறாமையே போதும்",
    "KuralExpln1": "பொறாமை உடை‌யவர்க்கு வேறு பகை வேண்டா. அஃது ஒன்றே போதும், பகைவர் தீங்கு செய்யத் தவறினாலும் தவறாது கேட்டைத் தருவது அது.",
    "KuralNo": "165"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  படுபயன் வெஃகிப் பழிப்படுவ செய்யார் நடுவன்மை நாணு பவர்.",
    "KuralExpln2": "பிறர் பொருளைக் கவர்ந்து அனுபவிக்க எண்ணிப் பழி தரும் செயல்களை, நீதிக்கு அஞ்சுபவர் செய்ய மாட்டார்.",
    "KuralExpln1": "நடுவுநிலைமை அல்லாதவற்றைக் கண்டு நாணி ஒதுங்குகின்றவர், பிறர் பொருளைக் கவர்வதால் வரும் பயனை விரும்பிப் பழியான செயல்களைச் செய்யார்.",
    "KuralNo": "172"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  அஃகி யகன்ற அறிவென்னாம் யார்மாட்டும் வெஃகி வெறிய செயின்.",
    "KuralExpln2": "பிறர் பொருள் மீது, ஆசை கொண்டு எவரிடத்திலும் அறிவற்ற செயல்களைச் செய்தால் செய்பவரின் கூரிய, பல நூல் பயின்று பரந்த அறிவினால் அவருக்கு ஆகும் பயன்தான் என்ன?",
    "KuralExpln1": "யாரிடத்திலும் பொருளைக் கவர விரும்பிப் பொருந்தாதவற்றைச் செய்தால், நுட்பமானதாய் விரிவுடையதாய் வளர்ந்த அறிவால் பயன் என்ன?",
    "KuralNo": "175"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  நடுவின்றி நன்பொருள் வெஃகிற் குடிபொன்றிக் குற்றமும் ஆங்கே தரும்.",
    "KuralExpln2": "பிறர்க்குரிய பொருளை அநீதியாக விரும்பிக் கவர்ந்தால், கவர்ந்தவனின் குடும்பம் அழியும்; குற்றங்கள் பெருகும்.",
    "KuralExpln1": "நடுவுநிலைமை இல்லாமல் பிறர்க்குரிய நல்ல பொருளை ஒருவன் கவர விரும்பினால் அவனுடைய குடியும் கெட்டுக் குற்றமும் அப்போழுதே வந்து சேரும்.",
    "KuralNo": "171"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  இலமென்று வெஃகுதல் செய்யார் புலம்வென்ற புன்மையில் காட்சி யவர்.",
    "KuralExpln2": "ஏதும் இல்லாத ஏழையாய் இருக்கிறோமோ என எண்ணி, ஐம்புலன் ஆசைகளையும் வென்ற பேர் அறிஞர், பிறர் பொருளைக் கவரமாட்டார்.",
    "KuralExpln1": "ஐம்புலன்களையும் வென்ற குற்றமில்லாத அறிவை உடையவர், யாம் வறுமை அடைந்தோம் என்று எண்ணியும் பிறர் பொருளை விரும்பார்‌.",
    "KuralNo": "174"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " அழுக்காறாமை",
    "Kural": "  அவ்விய நெஞ்சத்தான் ஆக்கமும் செவ்வியான் கேடும் நினைக்கப் படும்.",
    "KuralExpln2": "பொறாமை கொண்ட மனத்தவனின் உயர்வும், அது இல்லாத நல்லவனின் தாழ்வும் பற்றி ஆராய்க",
    "KuralExpln1": "பொறாமை பொருந்திய நெஞ்சத்தானுடைய ஆக்கமும், பொறாமை இல்லாத நல்லவனுடைய கேடும் ஆராயத் தக்கவை",
    "KuralNo": "169"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  அருள்வெஃகி யாற்றின்கண் நின்றான் பொருள்வெஃகிப் பொல்லாத சூழக் கெடும்.",
    "KuralExpln2": "அருளை விரும்பிக் குடும்ப வாழ்வில் இருப்பவன், பிறர் பொருளுக்கு ஆசைப்பட்டுப் பொல்லாதது செய்தால், அவன் கெட்டுப் போவான்.",
    "KuralExpln1": "அருளை விரும்பி அறநெறியில் நின்றவன், பிறனுடைய பொருளை விரும்பிப் பொல்லாத குற்றங்களை எண்ணினால் கெடுவான்.",
    "KuralNo": "176"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  சிற்றின்பம் வெஃகி யறனல்ல செய்யாரே மற்றின்பம் வேண்டு பவர்.",
    "KuralExpln2": "அறத்தால் வரும் நிலையான இன்பங்களை விரும்புவோர் நிலையில்லாத இன்பத்தை விரும்பிப் பிறர் பொருளைக் கவரும் அறம் இல்லாத செயல்களைச் செய்ய மாட்டார்.",
    "KuralExpln1": "அறநெறியால் பெறும் இன்பத்தை விரும்புகின்றவர், நிலையில்லாத சிறிய இன்பத்தை விரும்பி அறம் அல்லாதவற்றைச் செய்யார்.",
    "KuralNo": "173"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  வேண்டற்க வெஃகியாம் ஆக்கம் விளைவயின் மாண்டற் கரிதாம் பயன்.",
    "KuralExpln2": "பிறர் பொருளை அவர் விரும்பாதிருக்க, நாம் விரும்பிப் பெற்று அனுபவிக்கும்போது அதன் பயன் நல்லதாக இல்லை என்று அறிவதால், பிறர் பொருளைக் கவர்வதற்கு விரும்ப வேண்டா.",
    "KuralExpln1": "பிறர் பொருளைக் கவர விரும்புவதால் ஆகும் ஆக்கத்தை விரும்பாதிருக்க வேண்டும்; அது பயன் விளைவிக்கும்போது அப்பயன் நன்மையாவது அரிதாகும்.",
    "KuralNo": "177"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  அறனறிந்து வெஃகா அறிவுடையார்ச் சேருந் திறனறிந் தாங்கே திரு.",
    "KuralExpln2": "பிறர் பொருளுக்கு ஆசைப்படாதிருப்பதே அறம் என்னும் அறிவுடையோரின் பெருமையை அறிந்து, திருமகள் தானே அவரிடம் போய் இருப்பாள்.",
    "KuralExpln1": "அறம் இஃது என்று அறிந்து பிறர் பொருளை விரும்பாத அறிவுடையாரைத் திருமகள் தான் சேரும் திறன் அறிந்து அதற்கு ஏற்றவாறு சேர்வாள்.",
    "KuralNo": "179"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  அஃகாமை செல்வத்திற் கியாதெனின் வெஃகாமை வேண்டும் பிறன்கைப் பொருள்.",
    "KuralExpln2": "செல்வம் குறையாமல் இருக்க வழி என்ன என்றால், பிறனுக்கு உரிய பொருளை விரும்பாமல் இருப்பதே.",
    "KuralExpln1": "ஒருவனுடைய செல்வத்திற்குக் குறைவு நேராதிருக்க வழி எது என்றால், அவன் பிறனுடைய கைப்பொருளை விரும்பாதிருத்தலாகும்.",
    "KuralNo": "178"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " வெஃகாமை",
    "Kural": "  இறலீனும் எண்ணாது வெஃகின் விறலீனும் வேண்டாமை யென்னுஞ் செருக்கு.",
    "KuralExpln2": "பின் வி‌ளைவை எண்ணாமல் அடுத்தவர் பொருளை விரும்பிக் கவர்ந்தால், அது நமக்கு அழிவைக் கொடுக்கும்; அதற்கு ஆசைப்படாத செல்வமோ வெற்றியைக் கொடுக்கும்‌.",
    "KuralExpln1": "வி‌ளைவை எண்ணாமல் பிறர் பொருளை விரும்பினால் அஃது அழிவைத் தரும்; அப்பொருளை விரும்பாமல் வாழும் பெருமை வெற்றியைத் தரும்.",
    "KuralNo": "180"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  கண்ணின்று கண்ணறச் சொல்லினுஞ் சொல்லற்க முன்னின்று பின்னோக்காச் சொல்.",
    "KuralExpln2": "ஒருவன் முகத்திற்கு எதிரே  முகதாட்சணியம் இல்லாமல் பேசினாலும்,  அவன் எதிரில் இல்லாமல் இருக்கும்போது பின்விளைவை எண்ணாமல் அவனைப் பற்றிப் பேச வேண்டா.",
    "KuralExpln1": "எதிரே நின்று கண்ணோ‌ட்டம் இல்லாமல் கடுமையாகச் சொன்னாலும் சொல்லலாம்; நேரில் இல்லாதபோது பின் விளைவை ஆராயாத சொல்லைச் சொல்லக்கூடாது.",
    "KuralNo": "184"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  அறஞ்சொல்லும் நெஞ்சத்தான் அன்மை புறஞ்சொல்லும் புன்மையாற் காணப் படும்.",
    "KuralExpln2": "அறத்தைப் பெரிதாகப் பேசும் ஒருவன் மனத்தால் அறவோன் அல்லன் என்பதை அவன் புறம்பேசும் இழிவினைக் கொண்டு கண்டுகொள்ளலாம்.",
    "KuralExpln1": "அறத்தை நல்லதென்று போற்றும் நெஞ்சம் இல்லாததன்மை, ஒருவன் மற்றவனைப் பற்றிப் புறங்கூறுகின்ற சிறுமையால் காணப்படும்.",
    "KuralNo": "185"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  புறங்கூறிப் பொய்த்துயிர் வாழ்தலிற் சாதல் அறங்கூறும் ஆக்கந் தரும்.",
    "KuralExpln2": "காணாதபோது ஒருவனைப் பற்றிப் புறம்பேசிக், காணும்போது பொய்யாக அவனுடன் பேசி வாழ்வதைக் காட்டிலும் இறந்து போவது அற நூல்கள் கூறும் உயர்வைத் தரும்.",
    "KuralExpln1": " புறங்கூறிப் பொய்யாக நடந்து உயிர் வாழ்தலை விட, அவ்வாறு செய்யாமல் வறுமையுற்று இறந்து விடுதல், அறநூல்கள் சொல்லும் ஆக்கத்தைத் தரும்‌‌.",
    "KuralNo": "183"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  அறங்கூறா னல்ல செயினும் ஒருவன் புறங்கூறா னென்றல் இனிது.",
    "KuralExpln2": "ஒருவன் அறத்தைச் சொல்லாமல் பாவமே செய்தாலும், அடுத்தவரைப் பற்றிப் புறம் பேசமாட்டான் என்றால் அதுவே அவனுக்கு நல்லது",
    "KuralExpln1": "ஒருவன் அறத்தைப் போற்றிக் கூறாதவனாய் அறமல்லாதவற்றைச் செய்தாலும்,  மற்றவனைப் பற்றிப் புறங்கூறாமல் இருக்கிறான் என்று சொல்லப்படுதல் நல்லது.",
    "KuralNo": "181"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  பகச்சொல்லிக் கேளிர்ப் பிரிப்பர் நகச்சொல்லி நட்பாடல் தேற்றா தவர்.",
    "KuralExpln2": "கூடி மகிழுமாறு இனியன பேசி நட்பை வளர்க்கத் தெரியாதவர், புறம்பேசி நண்பர்களையும் பிரித்து விடுவர்.",
    "KuralExpln1": "மகிழும்படியாகப் பேசி நட்புக் கொள்ளுதல் நன்மை என்று தெளியாதவர் தம்மை விட்டு நீங்கும்படியாகப் புறம் கூறி நண்பரையும் பிரித்து விடுவர்.",
    "KuralNo": "187"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  அறனோக்கி யாற்றுங்கொல் வையம் புறனோக்கிப் புன்சொ லுரைப்பான் பொறை.",
    "KuralExpln2": "பிறர் இல்லாதபோது  அவரைப் பழிக்கும் இழிசொற்களைப் பேசுபவனின் உடல் பாரத்தை இவனையும்  சுமப்பதே என் தருமம் என்றெண்ணி இப்பூமி சுமக்கிறது போலும்!",
    "KuralExpln1": "ஒருவர் நேரில் இல்லாதது கண்டு பழிச்‌சொல் கூறுவோனுடைய உடல் பாரத்தை, இவனையும் சுமப்பதே எனக்கு அறம் என்று கருதி நிலம் சுமக்கின்றதோ?",
    "KuralNo": "189"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  துன்னியார் குற்றமுந் தூற்றும் மரபினர் என்னைகொல் ஏதிலார் மாட்டு.",
    "KuralExpln2": "தன்னோடு நெருக்கமானவர்களின்  குற்றத்தையும் அவர் இல்லாத நேரம் பேசும் இயல்புடையவர்கள், அயலார் காரியத்தில் என்னதான் பேசமாட்டார்கள்!",
    "KuralExpln1": "நெருங்கிப் பழகியவரின் குற்றத்தையும் புறங்கூறித் தூற்றும் இயல்புடையவர், பழகாத அயலாரிடத்து என்ன செய்வாரோ?",
    "KuralNo": "188"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  ஏதிலார் குற்றம்போல் தங்குற்றங் காண்கிற்பின் தீதுண்டோ மன்னு முயிர்க்கு.",
    "KuralExpln2": "புறம்பேச அடுத்தவர் குற்றத்தைப் பார்ப்பவர், பேசும் தம் குற்றத்தையும் எண்ணினால், நிலைத்து இருக்கும் உயிர்க்குத் துன்பமும் வருமோ?",
    "KuralExpln1": "அயலாருடைய குற்றத்தைக் காண்பது போல் தம் குற்றத்தையும் காண வல்லவரானால், நிலைபெற்ற உயிர் வாழ்க்கைக்குத் துன்பம் உண்ட‌ோ?",
    "KuralNo": "190"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  அறனழீஇ யல்லவை செய்தலின் தீதே புறனழீஇப் பொய்த்து நகை.",
    "KuralExpln2": "அறம் என்பதே இல்லை என அடித்துப் பேசிப்  பாவத்தைச் செய்வதைக் காட்டிலும்  ஒருவனைக் காணாதபோது  புறம்பேசிக் காணும்போது பொய்யாகச் சிரிப்பது  பெருங்கேடு.",
    "KuralExpln1": "அறத்தை அழித்துப் பேசி அறமல்லாதவைகளைச் செய்வதை விட, ஒருவன் இல்லாதவிடத்தில் அவனைப் பழித்துப் பேசி நேரில் பொய்யாக முகமலர்ந்து பேசுதல் தீமையாகும்.",
    "KuralNo": "182"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  பயனில பல்லார்முன் சொல்லல் நயனில நட்டார்கட் செய்தலிற் றீது.",
    "KuralExpln2": "ஒருவன் பலருக்கும் முன்னே பயனற்ற சொற்களைச் சொல்வது, நண்பர்களுக்குத் தீமை செய்வதைக் காட்டிலும் கொடியது.",
    "KuralExpln1": "பலர் முன்னே பயனில்லாத சொற்களைச் சொல்லுதல், நண்பரிடத்தில் அறம் இல்லா செயல்களைச் செய்தலை விடத் தீமையானதாகும்.",
    "KuralNo": "192"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  பல்லார் முனியப் பயனில சொல்லுவான் எல்லாரும் எள்ளப் படும்.",
    "KuralExpln2": "பலரும் கேட்டு வெறுக்கப், பயனற்ற சொற்களைச் சொல்லுபவன் எல்லாராலும் இகழப்படுவான்.",
    "KuralExpln1": "கேட்டவர் பலரும் வெறுக்கும் படியாகப் பயனில்லாத சொற்களைச் சொல்லுகின்றவன், எல்லாராலும் இகழப்படுவான்",
    "KuralNo": "191"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " புறங்கூறாமை",
    "Kural": "  பிறன்பழி கூறுவான் தன்பழி யுள்ளுந் திறன்தெரிந்து கூறப் படும்.",
    "KuralExpln2": "அடுத்தவன் குறையை அவன் இல்லாத போது எவன் கூறுகிறானோ, அவனது குறை அவன் இல்லாதபோது  இன்னொருவனால் கூறப்படும்.",
    "KuralExpln1": "மற்றவனைப் பற்றிப் புறங்கூறுகின்றவன், அவனுடைய பழிகள் பலவற்றிலும் நோகத்தக்கவை ஆராய்ந்து கூறிப் பிறரால் பழிக்கப்படுவான்.",
    "KuralNo": "186"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  நயனில னென்பது சொல்லும் பயனில பாரித் துரைக்கும் உரை.",
    "KuralExpln2": "பயனற்ற சொற்களை விரித்துப் பேசும் ஒருவன் பேச்சு அவன் நீதியற்றவன் என்பதைக் காட்டிவிடும்.",
    "KuralExpln1": "ஒருவன் பயனில்லா பொருள்களைப் பற்றி விரிவாகச் சொல்லும் சொற்கள், அவன் அறம் இல்லாதவன் என்பதை அறிவிக்கும்.",
    "KuralNo": "193"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  நயன்சாரா நன்மையின் நீக்கும் பயன்சாராப் பண்பில்சொல் பல்லா ரகத்து.",
    "KuralExpln2": "பயனற்ற, பண்பும் இல்லாத சொற்களை ஒருவன் பலரிடமும் சொன்னால் அச் சொற்களே அவனை நீதியுடன் சேராமல் நற்குணங்களிலிருந்து நீக்கிவிடும்.",
    "KuralExpln1": "பயனோடு பொருந்தாத பண்பு இல்லாத சொற்களைப் பலரிடத்தும் சொல்லுதல், அறத்தோடு பொருந்தாமல் நன்மையிலிருந்து நீங்கச் செய்யும்.",
    "KuralNo": "194"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  சீர்மை சிறப்பொடு நீங்கும் பயனில நீர்மை யுடையார் சொலின்.",
    "KuralExpln2": "இனிய குணத்தவர் பயனற்ற சொற்களைச் சொன்னால், அவர் பெருமையும், புகழும் அப்பொழுதே நீங்கிவிடும்.",
    "KuralExpln1": "பயனில்லாத சொற்களை நல்ல பண்பு உடையவர் சொல்லுவாரானால், அவனுடைய மேம்பாடு அவர்க்குரிய மதிப்போடு நீங்கிவிடும்.",
    "KuralNo": "195"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  பயனில்சொல் பாராட்டு வானை மகனெனல் மக்கட் பதடி யெனல்.",
    "KuralExpln2": "பயனற்ற சொற்களையே பலகாலமும் சொல்பவனை மனிதன் என வேண்டா; மனிதருள் பதர் என்றே சொல்லுங்கள்.\r\n",
    "KuralExpln1": "பயனில்லாத சொற்களைப் பலமுறையும் சொல்லுகின்ற ஒருவனை மனிதன் என்று சொல்லக்கூடாது, மக்களுள் பதர் என்று சொல்லவேண்டும்.",
    "KuralNo": "196"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  நயனில சொல்லினுஞ் சொல்லுக சான்றோர் பயனில சொல்லாமை நன்று.",
    "KuralExpln2": "நீதியற்ற சொற்களைச் சொன்னாலும் பயனற்ற சொற்களைச் சொல்லாமல் இருப்பது சான்றோர்க்கு நல்லது.",
    "KuralExpln1": "அறம் இல்லாதவற்றைச் சொன்னாலும் சொல்லலாம், சான்றோர் பயன் இல்லாத சொற்களைச் சொல்லாமல் இருத்தல் நன்மையாகும்.",
    "KuralNo": "197"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  அரும்பய னாயும் அறிவினார் சொல்லார் பெரும்பய னில்லாத சொல்.",
    "KuralExpln2": "அரிய பயன்களை ஆராயும் அறிவுடையோர், பெரும்பயன் இல்லாத சொற்களைச் சொல்வார்.",
    "KuralExpln1": "அருமையான பயன்களை ஆராயவல்ல அறிவை உடைய அறிஞர், மிக்க பயன் இல்லாத சொற்களை ஒருபோதும் சொல்லமாட்டார்",
    "KuralNo": "198"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  பொருள்தீர்ந்த பொச்சாந்துஞ் சொல்லார் மருள்தீர்ந்த மாசறு காட்சி யவர்.",
    "KuralExpln2": "மயக்கமற்ற தூய அறிவினை உடையவர், பொருளற்ற சொற்களை மறந்தும் சொல்லார்.\r\n",
    "KuralExpln1": "மயக்கத்திலிருந்து தெளிந்த மாசற்ற அறிவை உடையவர், பயன் நீங்கிய சொற்களை ஒருகால் மறந்தும் சொல்லமாட்டார்.",
    "KuralNo": "199"
  },
  {
    "KuralPaal": "  அறத்துப்பால் ",
    "Athigaram": " பயனில சொல்லாமை",
    "Kural": "  சொல்லுக சொல்லிற் பயனுடைய சொல்லற்க சொல்லிற் பயனிலாச் சொல்.",
    "KuralExpln2": "சொற்களில் அறம், பொருள், இன்பம் ஆகிய பயன்தரும் சொற்களையே  சொல்லுக; பயனற்ற சொற்களைச் சொல்லவேண்டா.\r\n",
    "KuralExpln1": "சொற்களில் பயன் உடைய சொற்களை மட்டுமே சொல்லவேண்டும், பயன் இல்லாதவைகளாகிய சொற்களை சொல்லவே கூடாது.",
    "KuralNo": "200"
  }
]