[
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  உள்ளினும் தீராப் பெருமகிழ் செய்தலால்  கள்ளினும் காமம் இனிது.",
    "KuralExpln2": "முன்பு என் மனைவியுடன் கூடி அனுபவித்த இன்பத்தைப் பிரிந்திருக்கும் போது நினைத்தாலும் அது நீங்காத பெரு மகிழ்ச்சியைத் தருவதால் குடித்தால் மட்டுமே மகிழ்ச்சி தரும் கள்ளைக் காட்டிலும் காதல் இன்பமானது.",
    "KuralExpln1": "நினைத்தாலும் தீராத பெரிய மகிழ்ச்சியைச் செய்தலால் ( உண்டபோது மட்டும் மகிழ்ச்சி தரும் ) கள்ளை விட காமம் இன்பமானதாகும்.",
    "KuralNo": "1201"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  எனைத்தொனறு ஏனிதேகாண் காமம்தாம் வீழ்வார்  நினைப்ப வருவதொன்று ஏல்.",
    "KuralExpln2": "நாம் விரும்புபவரைப் பிரிவிலும் நினைத்தால் பிரிவுத் துன்பம் வராது. அதனால் என்ன ஆனாலும்  சரி, காதல் இனியதுதான்.",
    "KuralExpln1": "தாம் விரும்புகின்ற காதலர் தம்மை நினைத்தலும் பிரிவால் வரக்கூடிய துன்பம் இல்லாமல் போகின்றது. அதனால் காமம் எவ்வளவாயினும் இன்பம் தருவதே ஆகும்.",
    "KuralNo": "1202"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  நினைப்பவர் போன்று நினையார்கொல் தும்மல்  சினைப்பது போன்று கெடும்.",
    "KuralExpln2": "எனக்குத் தும்மல் வருவது போல் வந்து அடங்கி விடுகிறது. அவர் என்னை நினைக்கத் தொடங்கி, நினைக்காமல் விடுவாரோ?",
    "KuralExpln1": "தும்மல் வருவது போலிருந்து வாராமல் அடங்குகின்றதே! என் காதலர் என்னை நினைப்பவர் போலிருந்து நினையாமல் விடுகின்றாரோ?",
    "KuralNo": "1203"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  விளியுமென் இன்னுயிர் வேறல்லம் என்பார்  அளியின்மை ஆற்ற நினைந்து.",
    "KuralExpln2": "நம் உயிர் வேறு அல்ல; ஒன்றே என்று முன்பு சொன்ன அவரின் இப்போதைய கருணையற்ற தன்மையை அதிகம் எண்ணி, என் உயிர் போய்க்கொண்டே இருக்கிறது.",
    "KuralExpln1": "நாம் இருவரும் வேறு அல்லேம் என்று அடிக்கடி சொல்லும் அவர் இப்போது அன்பு இல்லாதிருத்தலை மிக நினைத்து என் இனிய உயிர் அழிகின்றது.",
    "KuralNo": "1209"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  விடாஅது சென்றாரைக் கண்ணினால் காணப்  படாஅதி வாழி மதி.",
    "KuralExpln2": "திங்களே! பிரியாமலிருந்து இறுதியில் பிரிந்து சென்ற காதலரை என் கண்ணால் தேடிக் காணும்படியாக நீ மறைந்து விடாமல் இருப்பாயாக!",
    "KuralExpln1": "தி்ங்களே! பிரியாமல் இருந்து இறுதியில் பிரிந்து சென்ற காதலரை என் கண்ணால் தேடிக் காணும்படியாக நீ மறைந்து விடாமல் இருப்பாயாக!",
    "KuralNo": "1210"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  கயலுண்கண் யானிரப்பத் துஞ்சிற் கலந்தார்க்கு  உயலுண்மை சாற்றுவேன் மன்.",
    "KuralExpln2": "கண்கள் யான் வேண்டுவதுபோல் தூங்குமானால், ( அப்போது வரும் கனவில் காணும்) காதலர்க்கு யான் தப்பிப் பிழைத்திருக்கும்‌ தன்மையைச் சொல்வேன்.",
    "KuralExpln1": "கண்கள் யான் வேண்டுவதுபோல் தூங்குமானால், ( அப்போது வரும் கனவில் காணும்) காதலர்க்கு யான் தப்பிப் பிழைத்திருக்கும்‌ தன்மையைச் சொல்வேன்.",
    "KuralNo": "1212"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  மறப்பின் எவனாவன் மற்கொல் மறப்பறியேன்  உள்ளினும் உள்ளம் சுடும்.",
    "KuralExpln2": "அந்த நாள்களின் நினைவுகளை மறவாமல் நினைத்தாலும் என் நெஞ்சு சுடும்; அப்படி இருக்க மறந்தால் வாழ்வது எப்படி?",
    "KuralExpln1": "( காதலரை ) மறந்தறியாமல் நினைத்தாலும் உள்ளத்தைப் பிரிவுத் துன்பம் சுடுகின்றதே! நினைக்காமல் மறந்து விட்டால் என்ன ஆவேனோ?",
    "KuralNo": "1207"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  நனவினால் நல்கா தவரைக் கனவினால்  காண்டலின் உண்டென் உயிர்.",
    "KuralExpln2": "நனவில் வந்து அன்பு செய்யாத காதலரைக் கனவில் காண்பதால்தான் என்னுடைய உயிர் இன்னும் நீங்காமல் உள்ளதாகின்றது.",
    "KuralExpln1": "நனவில் வந்து அன்பு செய்யாத காதலரைக் கனவில் காண்பதால்தான் என்னுடைய உயிர் இன்னும் நீங்காமல் உள்ளதாகின்றது.",
    "KuralNo": "1213"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  கனவினான் உண்டாகும் காமம் நனவினான்  நல்காரை நாடித் தரற்கு.",
    "KuralExpln2": "நேரில் வந்து அன்பு செய்யாதவரை அவர் இருக்கும் இடம் போய் அவரைத் தேடிக்கொண்டு வந்து தருவதால் கனவில் எனக்கு இன்பம் உண்டாகிறது.",
    "KuralExpln1": "நனவில் வந்து அன்பு செய்யாத காதலரைத் தேடி அழைத்துக் கொண்டு வருவதற்காகக் கனவில் அவரைப் பற்றிய காதல் நிகழ்ச்சிகள் உண்டாகின்றன.",
    "KuralNo": "1214"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  நனவினால் கண்டதூஉம் ஆங்கே கனவுந்தான்  கண்ட பொழுதே இனிது.",
    "KuralExpln2": "முன்பு  அவரை நேரில் கண்டு அனுபவித்ததும் சரி, இப்போது கனவில் அவரைக் கண்டு அனுபவிப்பதும் இரண்டுமே எனக்கு இன்பந்தான்.",
    "KuralExpln1": "முன்பு நனவில் கண்ட இன்பமும் அப்பொழுது மட்டும் இனிதாயிற்று; இப்‌பொழுது காணும் கனவும் கண்ட பொழுது மட்டுமே இன்பமாக உள்ளது.",
    "KuralNo": "1215"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  காதலர் தூதொடு வந்த கனவினுக்கு  யாதுசெய் வேன்கொல் விருந்து.",
    "KuralExpln2": "என் மன வேதனையை அறிந்து அதைப் போக்க, என்னவர் அனுப்பிய தூதை என்னிடம் கொண்டு வந்த கனவிற்கு நான் எதை விருந்தாகப் படைப்பேன்?",
    "KuralExpln1": "( யான் பிரிவால் வருந்தி உறங்கியபோது) காதலர் அனுப்பிய தூதோடு வந்த கனவுக்கு உரிய விருந்தாக என்ன செய்து உதவுவேன்?",
    "KuralNo": "1211"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  நனவென ஒன்றில்லை ஆயின் கனவினால்  காதலர் நீங்கலர் மன்.",
    "KuralExpln2": "கண்ணால் காண்பது என்றொரு கொடிய பாவி இல்லை என்றால்  கனவிலே வந்து கூடிய என்னவர் என்னைப் பிரிய மாட்டார்.",
    "KuralExpln1": "நனவு என்று சொல்லப்படுகின்ற ஒன்று இல்லாதிருக்குமானால், கனவில் வந்த காதலர் என்னை விட்டுப் பிரியாமலே இருப்பர்.",
    "KuralNo": "1216"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  நனவினால் நல்காக் கொடியார் கனவனால்  என்எம்மைப் பீழிப் பது.",
    "KuralExpln2": "நேரில் வந்து அன்பு செய்யாத இந்தக் கொடிய மனிதர் கனவில் மட்டும் நாளும் வந்து என்னை வருத்துவது ஏன்?",
    "KuralExpln1": "நனவில் வந்து எமக்கு அன்பு செய்யாத கொடுமை உடைய அவர், கனவில் வந்து எம்மை வருத்துவது என்ன காரணத்தால்?",
    "KuralNo": "1217"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  மற்றியான் என்னுளேன் மன்னோ அவரொடி யான்  உற்றநாள் உள்ள உளேன்.",
    "KuralExpln2": "அவரோடு கூடி வாழ்ந்த  நாள்களின் நினைவுகளை நினைப்பதால்தான் நான் இன்னும் உயிர் வாழ்கிறேன். இல்லை என்றால், வேறு எதனால் வாழ்வேன்?",
    "KuralExpln1": "காதலராகிய அவரோடு யான் பொருந்தியிருந்த நாட்களை நினைத்துக் கொள்வதால்தான் உயிரோடு இருக்கின்றேன்; வேறு எதனால் உயிர் வாழ்கின்றேன்?",
    "KuralNo": "1206"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  எனைத்து நினைப்பினும் காயார் அனைத்தன்றோ  காதலர் செய்யும் சிறப்பு.",
    "KuralExpln2": "அவரை நான் எப்படி எண்ணினாலும் கோபப்படமாட்டார்; அன்புள்ள அவர் எனக்குத் தரும் இன்பம் அத்தகையது அன்றோ!",
    "KuralExpln1": "காதலரை எவ்வளவு மிகுதியாக நினைத்தாலும் அவர் என்மேல் சினங்கொள்ளார்; காதலர் செய்யும் சிறந்த உதவி அத்தன்மையானது அன்றோ!",
    "KuralNo": "1208"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  தம்நெஞ்சத்து எம்மைக் கடிகொண்டார் நாணார்கொல்  எம்நெஞ்சத்து ஓவா வரல்.",
    "KuralExpln2": "தம் நெஞ்சத்தில் என்னை விலக்கிவிட்ட அவர், என் நெஞ்சத்தில் மட்டும் ஓயாமல்  வருவதற்கு வெட்கப் படமாட்டாரோ?",
    "KuralExpln1": "தம்முடைய நெஞ்சில் எம்மை வரவிடாது காவல் கொண்ட காதலர், எம்முடைய நெஞ்சில் தாம் ஓயாமல் வரவதைப் பற்றி நாணமாட்டாரோ?",
    "KuralNo": "1205"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  நனவினால் நல்காரை நோவர் கனவினால்  காதலர்க் காணா தவர்.",
    "KuralExpln2": "இன்னும் திருமணம் ஆகாத, ஆகிக் கணவனைப் பிரிந்து அறியாத இந்தப் பெண்கள், கனவில் காதலனைக் கண்டு அறியாதவர், ஆதலால், அவர்கள் அறிய நேரில் வந்து என்னிடம் அன்பு காட்டாத என்னவரை அன்பற்றவர் என்று ஏசுகின்றனர்.",
    "KuralExpln1": "கனவில் காதலர் வரக் காணாத மகளிர், நனவில் வந்து அன்பு செய்யாத கா‌தலரை ( அவர் வராத காரணம் பற்றி ) நொந்து கொள்வர்.",
    "KuralNo": "1219"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  நனவினால் நம்நீத்தார் என்பர் கனவினால்  காணார்கொல் இவ்வூ ரவர்.",
    "KuralExpln2": "என்னை விட்டுப் பிரிந்து போய்விட்டார் என்று என்னவரை ஏசும் இவ்வூர்ப் பெண்கள், அவர் நாளும் என் கனவில் வருவதைக் கண்டு அறியாரோ?",
    "KuralExpln1": "நனவில் நம்‌மை விட்டு நீங்கினார் என்று காதலரைப் பழித்து பேசுகின்றனரே! இந்த ஊரார் கனவில் அவரைக் காண்பதில்லையோ?",
    "KuralNo": "1220"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  மாலையோ அல்லை மணந்தார் உயிருண்ணும்  வேலைநீ வாழி பொழுது.",
    "KuralExpln2": "பொழுதே! நீ வாழ்க! முன்பெல்லாம் வருவாயே அந்த மாலையா நீ என்றால் இல்லை; திருமணம் செய்து கொண்ட பெண்களின் உயிரை வாங்கும் பொழுது நீ.",
    "KuralExpln1": "பொழுதே! நீ மாலைக்காலம் அல்ல; (காதலரோடு கூடியிருந்து பிறகு பிரிந்து வாழும்) மகளிரின் உயிரை உண்ணும் முடிவுக் காலமாக இருக்கினறாய்!",
    "KuralNo": "1221"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நினைந்தவர் புலம்பல்",
    "Kural": "  யாமும் உளேங்கொல் அவர்நெஞ்சத்து எந்நெஞ்சத்து  ஓஒ உளரே அவர்.",
    "KuralExpln2": "என் நெஞ்சத்தில் அவர் எப்போதும் இருக்கிறார். அவர் நெஞ்சத்தில் நானும் இருப்பேனா?",
    "KuralExpln1": "எம்முடைய நெஞ்சில் காதலராகிய அவர் இருக்கின்றாரே! ( அது போலவே) யாமும் அவருடைய நெஞ்சத்தில் நீங்காமல் இருக்கின்றோ‌மோ?",
    "KuralNo": "1204"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  பனிஅரும்பிப் பைதல்கொள் மாலை துனிஅரும்பித்  துன்பம் வளர வரும்.",
    "KuralExpln2": "அவர் என்னைப் பிரிவதற்கு முன்பு என்முன் வரவே நடுக்கம் எய்தி மேனி கறுத்து வந்த இந்த மாலைப் பொழுது இப்போது எனக்குச் சாவு வரும்படி தோன்றி, அதற்கான துன்பம் பெருகும்படி நாளும் வருகின்றது.",
    "KuralExpln1": "பனி தோன்றிப் பசந்த நிறம் கொண்ட மாலைப் பொழுது எனக்கு வருத்தம் ஏற்பட்டுத் துன்பம் மேன்மேலும் வளரும்படியாக வருகின்றது.",
    "KuralNo": "1223"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  காலைக்குச் செய்தநன்று என்கொல் எவன்கொல்யான்  மாலைக்குச் செய்த பகை?",
    "KuralExpln2": "காலைக்கு நான் செய்த நன்மை என்ன? மாலைக்கு நான் செய்த தீமை என்ன?",
    "KuralExpln1": "யான் காலைப்பொழுதிற்குச் செய்த நன்மை என்ன? (என்னைத் துன்புறுத்துகின்ற) மாலைப் பொழுதிற்குச் செய்த பகையான தீமை என்ன?",
    "KuralNo": "1225"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  மாலைநோய் செய்தல் மணந்தார் அகலாத  காலை அறிந்த திலேன்.",
    "KuralExpln2": "முன்பு எனக்கு மகிழ்ச்சி தந்த மாலைப்பொழுது இப்படித் துன்பம் தரும் என்பதை, என்னை மணந்த காதலர் என்னைப் பிரிவதற்கு முன்பு நான் அறிந்தது கூட இல்லை.",
    "KuralExpln1": "மாலைப் பொழுது இவ்வாறு துன்பம் செய்ய வல்லது என்பதைக் காதலர் என்னை விட்டு அகலாமல் உடனிருந்த காலத்தில் யான் அறியவில்லை.",
    "KuralNo": "1226"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  காலை அரும்பிப் பகலெல்லாம் போதாகி  மாலை மலரும்இந் நோய்.",
    "KuralExpln2": "காதல் துன்பமாகிய இப்பூ, காலையில் அரும்புகிறது; பகலில் முதிர்கிறது; மாலைப்பொழுதில் மலர்ந்து விடுகிறது.",
    "KuralExpln1": "இந்த காமநோய், காலைப்பொழுதில் அரும்பாய்த் தோன்றி, பகற்பொழுதெல்லாம் பேரரும்பாய் வளர்ந்து மாலைப்பொழுதில் மலராகின்றது.",
    "KuralNo": "1227"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  புன்கண்ணை வாழி மருள்மாலை எம்கேள்போல்  வன்கண்ண தோநின் துணை.",
    "KuralExpln2": "பகலும் இரவுமாய்  மயங்கும் மாலைப்பொழுதே! என்னைப் போலவே  நீயும் ஒளி இழந்த கண்ணோடு இருக்கிறாயே; உன் கணவரும் என் கணவரைப் போல் கொடியவரோ?",
    "KuralExpln1": "மயங்கிய மாலைப்‌பொழுதே! நீயும் எம்மைப்போல் துன்பப்படுகின்‌றாயே! உன் துணையும் எம் காதலர் போல் இரக்கம் அற்றதோ?",
    "KuralNo": "1222"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  காதலர் இல்வழி மாலை கொலைக்களத்து  ஏதிலர் போல வரும்.",
    "KuralExpln2": "அவர் என்னைப் பிரியாமல் என்னுடன் இருந்தபோது எல்லாம் என் உயிர் வளர வந்த இந்த மாலைப் பொழுது, அவர் என்னைப் பிரிந்து இருக்கும் இப்போது, கொலைக் காலத்திற்கு  வரும் கொலையாளிகள் போலக் கருணை இல்லாமல் வருகிறது.",
    "KuralExpln1": "காதலர் இல்லாத இப்போது, கொலை செய்யும் இடத்தில் பகைவர் வருவது போல் மாலைப்பொழுது ( என் உயிரைக் கொள்ள) வருகின்றது.",
    "KuralNo": "1224"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  பதிமருண்டு பைதல் உழக்கும் மதிமருண்டு  மாலை படர்தரும் போழ்து.",
    "KuralExpln2": "இதற்கு முன்பு நான் மட்டும்தான் மயங்கித் துன்புற்றேன்; இனிப் பார்த்தவர் எல்லாம் மதி மயங்கும்படி மாலைப் பொழுது வரும்போது இந்த ஊரே மயங்கித் துன்பப்படும்.",
    "KuralExpln1": "அறிவு மயங்கும்படியாக மாலைப்பொழுது வந்து படரும்போது, இந்த ஊரும் மயங்கி என்னைப் போல் துன்பத்தால் வருந்தும்.",
    "KuralNo": "1229"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  அழல்போலும் மாலைக்குத் தூதாகி ஆயன்  குழல்போலும் கொல்லும் படை.",
    "KuralExpln2": "முன்பு இனிதாய் ஒலித்த ஆயனின் புல்லாங்குழல்  இப்போது நெருப்பாய்ச் சுடும் மாலைப் பொழுதிற்கு் தூதானது மட்டும் அன்றி, என்னைக் கொல்லும் ஆயுதமுமாகிவிட்டது.",
    "KuralExpln1": "ஆயனுடைய புல்லாங்குழல், நெருப்புப்போல் வருத்தும்‌ மாலைப்பொழுதிற்குத் தூதாகி என்னைக் கொல்லும்‌‌ படையாகவும் வருகின்றது.",
    "KuralNo": "1228"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  சிறுமை நமக்கொழியச் சேட்சென்றார் உள்ளி  நறுமலர் நாணின கண்.",
    "KuralExpln2": " பிரிவைப் பொறுக்காத சிறுமை என்னோடு இருக்கப் பிரிவைப் பொறுத்துக் கொண்டு தொலைவில் சென்று அவரை எண்ணி அழுவதால், கண்கள் ஒளி இழந்துவிட்டன. முன்பு கண்களைக் கண்டு வெட்கப்பட்ட மண மலர்களுக்கு இப்போது கண்கள் வெட்கப்பட்டுவிட்டன.",
    "KuralExpln1": "இத்துன்பத்தை நமக்கு விட்டு விட்டுத் தொலைவில் உள்ள நாட்டுக்குச் சென்ற காதலரை நினைந்து அழுதமையால் கண்கள் அழகு இழந்து நறுமலர்களுக்கு நாணி விட்டன.",
    "KuralNo": "1231"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  தணந்தமை சால அறிவிப்ப போலும்  மணந்தநாள் வீங்கிய தோள்.",
    "KuralExpln2": "அவர் என்னை மணந்தபோது இன்பத்தால் பருத்த என் தோள்கள், இன்று மெலிந்து அவர் என்னைப் பிரிந்திருப்பதை மற்றவர்க்குத் தெரிவிக்கும்.",
    "KuralExpln1": "கூடியிருந்த காலத்தில் மகிழ்ந்து பூரித்திருந்த தோள்கள், ( இப்போது மெலிந்தும்) காதலருடைய பிரிவை நன்றாக அறிவிப்பவை போல் உள்ளன.",
    "KuralNo": "1233"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " பொழுது கண்டு இரங்கல்",
    "Kural": "  பொருள்மாலை யாளரை உள்ளி மருள்மாலை  மாயும்என் மாயா உயிர்.",
    "KuralExpln2": "அவர் என்னைப் பிரிந்தபோது பொறுத்துக் கொண்ட என் உயிர், பொருள் மயக்கமே பெரிதாக உடைய அவரை நினைத்து மயங்கும் இந்த மாலைப் பொழுதில் மடிகின்றது.",
    "KuralExpln1": "( பிரிவுத் துன்பத்தால்) மாயமாய் நின்ற என் உயிர், பொருள் காரணமாகப் பிரிந்து சென்ற காதலரை நினைந்து மயங்குகின்ற இம் மாலைப்பொழுதில் மாய்கின்றது.",
    "KuralNo": "1230"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " கனவு நிலை உரைத்தல்",
    "Kural": "  துஞ்சுங்கால் தோள்மேலர் ஆகி விழிக்குங்கால்  நெஞ்சத்தர் ஆவர் விரைந்து.",
    "KuralExpln2": "என் நெஞ்சில் எப்போதும் வாழும் என்னவர் நான் உறங்கும் போது என் தோளின் மேல் கிடக்கிறார். விழித்துக் கொள்ளும் போதோ வேகமாக என் நெஞ்சிற்குள் நுழைந்து கொள்கிறார்.",
    "KuralExpln1": "தூங்கும்போது கனவில் வந்து என் தோள்மேல் உள்ளவராகி, விழி்த்தெழும்போது விரைந்து என் நெஞ்சில் உள்ளவராகிறார்‌.",
    "KuralNo": "1218"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  பணைநீங்கிப் பைந்தொடி சோரும் துணைநீங்கித்  தொல்கவின் வாடிய தோள்.",
    "KuralExpln2": "அவர் என்னைப் பிரிந்ததால் பழைய இயற்கை அழகை இழந்த என் தோள்கள், இப்போது வளையல்களும் கழலும்படி மெலிந்திருக்கின்றன.",
    "KuralExpln1": "துணைவர் விட்டு நீங்கியதால் பழைய அழகு கெட்டு வாடிய தோள்கள், பருத்த தன்மை கெட்டு மெலிந்து வளையல்களும் கழலச் செய்கின்றன.",
    "KuralNo": "1234"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  கொடியார் கொடுமை உரைக்கும் தொடியொடு  தொல்கவின் வாடிய தோள்.",
    "KuralExpln2": "வளையல்கள் கழல, முன்னைய இயற்கை அழகையும் இழந்த என் தோள்கள் கொடிய அவரின் கொடுமையைப் பேசுகின்றன.",
    "KuralExpln1": "வளையல்களும் கழன்று பழைய அழகும் கெட்டு, வாடிய தோள்கள் (என் துன்பம் உணராத) கொடியவரி்ன கொடுமையைப் பிறர் அறியச் சொல்கின்றன.",
    "KuralNo": "1235"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  தொடியொடு தோள்நெகிழ நோவல் அவரைக்  கொடியர் எனக்கூறல் நொந்து.",
    "KuralExpln2": "வளையல்கள் கழன்று தோள்கள் மெலிய, அவரைக் கொடுமையானவர் என்று அவை நொந்து பேசுவதைக் கேட்டு நான் வருந்துகிறேன்.",
    "KuralExpln1": "வளையல்கள் கழன்று தோள்களும் மெலிவடைவதால் (அவற்றைக் காண்போர்) காதலரைக் கொடியவர் என்று கூறுவதைக் கேட்டு வருந்துகின்றேன்.",
    "KuralNo": "1236"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  பாடுபெறுதியோ நெஞ்சே கொடியார்க்கென்  வாடுதோட் பூசல் உரைத்து.",
    "KuralExpln2": " நெஞ்சே! கொடுமையானவராகிய அவரிடம் சென்று என் மெலியும் தோள்களினால்  ஏற்பட்டுள்ள வெற்றுரைகளைச் சொல்லி நீ பெருமை பெறுவாயோ?",
    "KuralExpln1": "நெஞ்சே! கொடியவர் என்று சொல்லப்படுகின்ற காதலர்க்கு என் மெலிந்த தோள்களின் ஆரவாரத்தை உரைத்து, அந்த உதவியால் பெருமை அடைவாயோ?",
    "KuralNo": "1237"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  முயங்கிய கைகளை ஊக்கப் பசந்தது  பைந்தொடிப் பேதை நுதல்.",
    "KuralExpln2": "முன்பு அவளை நான் இறுகத் தழுவி, அது அவளுக்கு வருத்தம் தருமோ என்று மெல்லக் கையை விட அதற்கே பொன் வளையங்களை அணிந்த அப்பேதையின் நெற்றியின் நிறம் ஒளி குறைந்ததே!",
    "KuralExpln1": "தழுவிய கை‌களைத் தளர்த்தியவுடனே, பைந்தொடி அணிந்த காதலியின் நெற்றி, ( அவ்வளவு சிறியதாகிய பிரிவையும் பொறுக்காமல்) பசலை நிறம் அடைந்தது.",
    "KuralNo": "1238"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  நயந்தவர் நல்காமை சொல்லுவ போலும்  பசந்து பனிவாரும் கண்.",
    "KuralExpln2": "பசந்து, நீர் சிந்தும் கண்கள், நான் விரும்பியவர் என்னை விரும்பவில்லை என்பதைப் பிறர்க்குச் சொல்லும் போலும்!",
    "KuralExpln1": "பசலை நிறம் அடைந்து நீர் சொரியும் கண்கள், நாம் விரும்பிய காதலர் நமக்கு அன்பு செய்யாத தன்மையைப் ( பிறர்க்குச்) சொல்வன போல் உள்ளன.",
    "KuralNo": "1232"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  முயக்கிடைத் தண்வளி போழப் பசப்புற்ற  பேதை பெருமழைக் கண்.",
    "KuralExpln2": "(அப்படி) நான் கையை மெல்ல எடுத்ததால் எங்கள் தழுவலுக்கு இடையே குளிர்ந்த சிறுகாற்று நுழைந்தது. இந்த இடைவெளியைக்கூடப் பொறுக்காமல் அவளுடைய பெரிய குளிர்ந்த கண்கள் நிறம் இழந்தன. இப்போது அவை எப்படி இருக்கின்றனவோ?",
    "KuralExpln1": "தழுவுதலுக்கு இடையே குளி்ந்த காற்று நுழைய, காதலியின் பெரிய மழை போன்ற கண்கள் பசலை நிறம் அடைந்தன.",
    "KuralNo": "1239"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  நினைத்தொன்று சொல்லாயோ நெஞ்சே எனைத்தொன்றும்  எவ்வநோய் தீர்க்கும் மருந்து.",
    "KuralExpln2": "நெஞ்சே! எதனாலும் தீராத என் நோயைத் தீர்க்கும் மருந்து ஏதாவது ஒன்றை எண்ணிப் பார்த்துச் சொல்லமாட்டாயா?",
    "KuralExpln1": "நெஞ்சே! ( காதலால் வளர்ந்த) இத் துன்ப நோயைத் தீர்க்கும் மருந்து ஏதாவது ஒன்றை நீ நினைத்துப் பார்த்து எனக்குச் சொல்ல மாட்டாயோ?",
    "KuralNo": "1241"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  காதல் அவரிலர் ஆகநீ நோவது  பேதைமை வாழியென் நெஞ்சு.",
    "KuralExpln2": "என் நெஞ்சே நீ வாழ்ந்து போ; அவர் நம்மீது அன்பு இல்லாதவராக இருக்க, நீ மட்டும் அவர் வரவை எண்ணி வருந்துவது மூடத்தனமே.",
    "KuralExpln1": "என் நெஞ்சே! வாழ்க!  அவர் நம்மிடம் காதல் இல்லாதவராக இருக்க, நீ மட்டும் அவரை நினைந்து வருந்துவது உன் அறியாமையே!",
    "KuralNo": "1242"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " உறுப்பு நலன் அழிதல்",
    "Kural": "  கண்ணின் பசப்போ பருவரல் எய்தின்றே  ஒண்ணுதல் செய்தது கண்டு.",
    "KuralExpln2": "குளிர்ந்த சிறுகாற்று இடையே நுழைந்ததைக் கண்டு நெற்றி, நிற வேறுபாடு அடைந்தது. அதன் மென்மையைப் பார்த்து வெட்கப்பட்ட கண்ணும் துன்பம் உற்றதே!",
    "KuralExpln1": "காதலியின் ஒளி பொருந்திய நெற்றி, பசலை நிறம் உற்றதைக் கண்டு, அவளுடைய க்ண்களில் பசலையும் துன்பம் அடைந்து விட்டது.",
    "KuralNo": "1240"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  இருந்துள்ளி என்பரிதல் நெஞ்சே பரிந்துள்ளல்  பைதல்நோய் செய்தார்கண் இல்.",
    "KuralExpln2": "நெஞ்சே! அவர் இருக்கும் இடத்திற்கும் போகாமல், இங்கே இறந்தும் போகாமல், இங்கிருந்தபடியே அவர் வருவதை  எண்ணி நீ வருந்துவது ஏன்? நமக்கு இந்தத் துன்ப நோயைத் தந்தவர்க்கு நம்மீது இரக்கப்படும் எண்ணம் இல்லை.",
    "KuralExpln1": "நெஞ்சே (என்னுடன்) இருந்து அவரை நினைந்து வருந்துவது ஏன்? இந்தத் துன்பநோயை உண்டாக்கியவரிடம் இவ்வாறு அன்பு கொண்டு நினைக்கும் தன்மை இல்லையே!",
    "KuralNo": "1243"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  காமம் விடுஒன்றோ நாண்விடு நன்னெஞ்சே  யானோ பொறேன்இவ் விரண்டு.",
    "KuralExpln2": "நல்ல நெஞ்சே! ஒன்று காதல் விருப்பத்தை விடு; அல்லது நாணத்தை விடு; இரண்டையுமே விடமுடியாது என்பது உன் எண்ணம் என்றால், ஒன்றிற்கொன்று வேறுபட்ட இந்த இரண்டையும் சேர்த்துத் தாங்கும் ஆற்றல் எனக்கு இல்லை.",
    "KuralExpln1": "நல்ல நெஞ்சே! ஒன்று காமத்தை விட்டு விடு; அல்லது நாணத்தை விட்டு விடு; இந்த இரண்டையும் பொறுத்துக் கொண்டிருக்க என்னால் முடியாது.",
    "KuralNo": "1247"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  கலந்துணர்த்தும் காதலர்க் கண்டாற் புலந்துணராய்  பொய்க்காய்வு காய்திஎன் நெஞ்சு.",
    "KuralExpln2": " என் நெஞ்சே! நான் அவருடன் ஊடினால் அந்த ஊடலை என்னுடன் கூடி நீக்கவல்ல என் அன்பரைக் கண்டால் பொய்யாகவாவது கொஞ்சம் ஊடிப் பிறகு ஊடலை விட்டுக் கூடமாட்டோம். இப்போது அதையும் விட்டுவிட்டு அவரைக் கொடியவர் எனப் பொய்யாக வெறுப்பது போல் இருக்கின்றாய்; இதை விடுத்து அவரிடம் போயேன்.",
    "KuralExpln1": "என் நெஞ்சே! ஊடியபோது கூடி ஊடல் உணர்த்த வல்ல காதலரைக் கண்டபோது நீ பிணங்கி உணர மாட்டாய்; பொய்யான சினங்கொண்டு காய்கினறாய்.",
    "KuralNo": "1246"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  பரிந்தவர் நல்காரென்று ஏங்கிப் பிரிந்தவர்  பின்செல்வாய் பேதைஎன் நெஞ்சு.",
    "KuralExpln2": "என் நெஞ்சே! நம் பிரிவுத் துன்பத்தை அவர் அறியார். அதனால் வருந்தி அவர் நம்மீது அன்பு காட்டாமல் இருக்கின்றார் என்று எண்ணி, நம் நிலையை அவர்க்குக் கூறுவதற்காக, அவர் பின்னே ஏங்கிச் செல்லும் நீ ஏதும் அறியாத பேதையே!",
    "KuralExpln1": "என் நெஞ்சே! பிரிவுத் துன்பத்தால் வருந்தி அவர் வந்து அன்பு செய்ய வில்லையே என்று ஏங்கி பிரிந்தவரின் பின் செல்கின்றாய் பேதை.",
    "KuralNo": "1248"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  உள்ளத்தார் காத லவரால் உள்ளிநீ  யாருழைச் சேறியென் நெஞ்சு.",
    "KuralExpln2": "என் நெஞ்சே! நம் அன்பர் நம் மனத்திற்குள்ளேயே இருக்க, நீ அவரைத் தேடி எவரிடம் போகிறாய்?",
    "KuralExpln1": "என் நெஞ்சே! காதலர் உன் உள்ளத்தில் உள்ளவராக இருக்கும்போது நீ அவரை நினைத்து யாரிடம் தேடிச் செல்கின்றாய்?",
    "KuralNo": "1249"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  கண்ணும் கொளச்சேறி நெஞ்சே இவையென்னைத்  தின்னும் அவர்க்காணல் உற்று.",
    "KuralExpln2": "நெஞ்சே! நீ அவரைக் காணச் சென்றால் என் கண்களையும் உடன் கொண்டு செல். அவற்றை விட்டுவிட்டு நீ போய் விடுவாயானால் அவரைக் காண விரும்பும் என் கண்கள் என்னைத் தின்பன போல வருந்தும்.",
    "KuralExpln1": "நெஞ்சே! நீ அவரிடம் செல்லும்போது என் கண்களையும் உடன் கொண்டு செல்வாயாக; அவரைக் காணவேண்டும் என்று இவை என்னைப் பிடுங்கித் தின்கின்றன.",
    "KuralNo": "1244"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  செற்றார் எனக்கை விடல்உண்டோ நெஞ்சேயாம்  உற்றால் உறாஅ தவர்.",
    "KuralExpln2": "நெஞ்சே! நான் அவர்மீது அன்பு காட்டியும், என்மீது அன்பு காட்டாத அவரை, நம்மை வெறுத்தவர் என்று எண்ணிக் கைவிடும் உள்ள உறுதி எனக்கு உண்டோ?",
    "KuralExpln1": "நெஞ்சே! யாம் விரும்பி நாடினாலும் எம்மை நாடாத அவர் நம்மை வெறுத்து விட்டார் என்று எண்ணிக் கைவிட முடியும‌ோ?",
    "KuralNo": "1245"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  செற்றார்பின் செல்லாப் பெருந்தகைமை காமநோய்  உற்றார் அறிவதொன்று அன்று.",
    "KuralExpln2": "தன்னைப் பிரிந்து சென்றவர் பின்னே செல்லாது, தானும் அவரை விட்டுப் பிரிந்து நிற்கும் மன அடக்கத்தைக் காதல் நோயை அறியாதவர் பெற முடியும். அறிந்தவரால் பெற முடியாது.",
    "KuralExpln1": "தம்மை வெறுத்து நீங்கியவரின் பின் செல்லாமல் மானத்தோடு நிற்கும் பெருந்தகைமை, காமநோய் உற்றவர் அறியும் தன்மையது அனறு.",
    "KuralNo": "1255"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  காமம் எனவொன்றோ கண்ணின்றென் நெஞ்சத்தை  யாமத்தும் ஆளும் தொழில்.",
    "KuralExpln2": "எல்லாரும் வேலையின்றி உறங்கும் நடுச்சாமத்திலும்  என் நெஞ்சத்தைத் தண்டித்து வேலை வாங்குவதால் காதல் என்று சொல்லப்படும் ஒன்று இரக்கமற்றதாக இருக்கிறது.",
    "KuralExpln1": "காமம் என்று சொல்லப்படுகின்ற ஒன்று கண்ணோட்டம் இல்லாதது. அது என் நெஞ்சத்தை நள்ளிரவில் ஏவல் கொண்டு ஆள்கிறது.",
    "KuralNo": "1252"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு கிளத்தல்",
    "Kural": "  துன்னாத் துறந்தாரை நெஞ்சத்து உடையேமா  இன்னும் இழத்தும் கவின்.",
    "KuralExpln2": "நம்மைக் கலவாமல் பிரிந்து போனவரை நாம் நம் மனத்திற்குள்ளேயே கொண்டிருப்பதால் முன்பு இழந்த புற அழகை மட்டுமே அன்று இருக்கும்  அக அழகையும் இழக்கப் போகிறோம்.",
    "KuralExpln1": "நம்மோடு பொருந்தி இருக்காமல் கைவிட்டுச சென்ற காதலரை நெஞ்சில் வைத்திருக்கும்போது இன்னும் மெலிந்து அழகை இழந்து வருகின்றோம்.",
    "KuralNo": "1250"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  நிறையுடையேன் என்பேன்மன் யானோஎன் காமம்  மறையிறந்து மன்று படும்.",
    "KuralExpln2": "இன்றுவரை நான் என்னை மன அடக்கம் உடையவள் என்றுதான்  எண்ணிக் கொண்டிருந்தேன்.  ஆனால் இன்றோ என் காதல் ஆசை, மறைத்தலைக் கடந்து ஊரவர் அறிய வெளிப்பட்டுவிட்டது.",
    "KuralExpln1": "யான் இதுவரையில் நிறையோடிருப்பதாக எண்ணிக கொண்டிருந்தேன். ஆனால் என் காமம் என்னுள் மறைந்திருத்தலைக் கடந்து மன்றத்தில் வெளிப்படுகின்றது.",
    "KuralNo": "1254"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  நாணென ஒன்றோ அறியலம் காமத்தால்  பேணியார் பெட்ப செயின்.",
    "KuralExpln2": "என்னால் விரும்பப்பட்டவர் காதல் ஆசையில் நான் விரும்பியதையே செய்தபோது, நாணம் என்று சொல்லப்படும் ஒன்றை அறியாமலேயே இருந்தேன்.",
    "KuralExpln1": "நாம் விரும்பிய காதலர் காமத்தால் நமக்கு விருப்பமானவற்றைச் செய்வாரானால். நாணம் என்று சொல்லப்படும் ஒரு பண்பையும் அறியாமல் இருப்போம்.",
    "KuralNo": "1257"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  பன்மாயக் கள்வன் பணிமொழி அன்றோநம்  பெண்மை உடைக்கும் படை.",
    "KuralExpln2": "என் மன அடக்கமாகிய கோட்டையை அழிக்கும் ஆயுதம், பல பொய்த் தொழிலும் வல்ல இந்த மனத்திருடனின் பணிவான சொற்கள் அன்றோ!",
    "KuralExpln1": "நம்முடைய பெண்மையாகிய அரணை அழிக்கும் படையாக இருப்பது, பல மாயங்களில் வல்ல, கள்வனான காதலரடைய பணிவுடைய மொழி அன்றோ?",
    "KuralNo": "1258"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  மறைப்பேன்மன் காமத்தை யானோ குறிப்பின்றித்  தும்மல்போல் தோன்றி விடும்.",
    "KuralExpln2": "என் காதல் ஆசையை நான் மறைக்கவே எண்ணுவேன்; ஆனால், அது எனக்கும் தெரியாமல் தும்மலைப் போல் வெளிப்பட்டு விடுகிறது.",
    "KuralExpln1": "யான் காமத்தை என்னுள்‌ளே மறைக்க முயல்வேன்; ஆனால் அதுவே என் குறிப்பின்படி நிற்காமல் தும்மல் போல் தானே வெளிப்பட்டு விடுகிறது.",
    "KuralNo": "1253"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  வாளற்றுப் புற்கென்ற கண்ணும் அவர்சென்ற  நாளொற்றித் தேய்ந்த விரல்.",
    "KuralExpln2": "அவர் என்னைப் பிரிந்து போன நாள்களைச் சுவரில் குறித்துத் தொட்டு எண்ணுவதால் என் விரல்கள் தேய்ந்து விட்டன; அவர் வரும் வழியைப் பார்த்து என் கண்களும் ஒளி இழந்து, நுண்ணியவற்றைக் காணும் திறனில் குறைந்து விட்டன.",
    "KuralExpln1": "என் கண்களும் அவர் வரும் வழியைப் பார்த்துப் பார்த்து ஒளி இழந்து அழகு கெட்டன; விரல்களும் அவர் சென்ற நாட்களைக் குறித்துத் தொட்டுத் தொட்டுத் தேய்ந்தன.",
    "KuralNo": "1261"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  நிணந்தீயில் இட்டன்ன நெஞ்சினார்க்கு உண்டோ   புணர்ந்தூடி நிற்பேம் எனல்.",
    "KuralExpln2": "கொழுப்பைத் தீயிலே போட்டால் அது உருகுவது போலத் தம் காதலரைக் கண்டால் மன அடக்கம் இன்றி உருகும் நெஞ்சினையுடைய பெண்களுக்கு, அவர் கூடவும், நாம் ஊடவும் பின்பு ஏதும் தெரியாத நிலையிலேயே நிற்போம் என்ற நிலை உண்டாகுமோ?",
    "KuralExpln1": "கொழுப்பைத் தீயில் இட்டால் போன்ற உருகும் நெஞ்சுடைய என்னைப் போன்றவர்க்கு, இசைந்து ஊடி நிற்போம் என்று ஊடும் தன்மை உண்டோ?",
    "KuralNo": "1260"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  புலப்பல் எனச்சென்றேன் புல்லினேன் நெஞ் சம்  கலத்தல் உறுவது கண்டு.",
    "KuralExpln2": "அவர் வந்தபோது ஊடல் கொள்ளலாம் என்று எண்ணி, அவர்முன் நில்லாது அப்பால் போனேன்; நான் போன போதும், என் நெஞ்சம் அடக்கம் இல்லாமல் அவரோடு கலக்கத் தொடங்குவதைக் கண்டு இனி அது முடியாது என்று அவரைத் தழுவினேன்.",
    "KuralExpln1": "ஊடுவேன் என்று எண்ணிக் கொண்டு சென்றேன்; ஆனால் என் நெஞ்சம் என்னை விட்டு அவரோடு கூடுவதை கண்டு தழுவினேன்.",
    "KuralNo": "1259"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  காமக் கணிச்சி உடைக்கும் நிறையென்னும்  நாணுத்தாழ் வீழ்த்த கதவு.",
    "KuralExpln2": " நாணம் என்னும்  தாழ்பாளைக் கோத்திருக்கும் நிறை எனப்படும் கதவைக் காதல் விருப்பமாகிய கோடரி பிளக்கின்றதே!",
    "KuralExpln1": "நாணம் என்னும் தாழ்ப்பாள் பொருந்திய நிறை என்று சொல்லப்படும் கதவை காமம் ஆகிய கோடாலி உடைத்து விடுகிறதே.",
    "KuralNo": "1251"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  இலங்கிழாய் இன்று மறப்பின்என் தோள்மேல்  கலங்கழியும் காரிகை நீத்து.",
    "KuralExpln2": "ஒளிரும் நகை அணிந்தவனே! என் காதலரை நான் இன்று மறந்தால் என்னைவிட்டு அழகு மிகுதியும் நீங்க, என் தோளும் வளையல்களை இழக்கும்.",
    "KuralExpln1": "தோழி! காதலரின் பிரிவால்துன்புற்று வருந்துகின்ற இன்றும் அவரை மறந்து விட்டால், அழகு கெட்டு என் தோள் மேல் அணிந்துள்ள அணிகள் கழலுமாறு நேரும்.",
    "KuralNo": "1262"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நிறை அழிதல்",
    "Kural": "  செற்றவர் பின்சேறல் வேண்டி அளித்தரோ  எற்றென்னை உற்ற துயர்.",
    "KuralExpln2": "என்னைப் பிரிந்து சென்றவர் பின்னே நான் போய்ச் சேர வேண்டும் என்று என்னைப் பிடித்த இந்தக் காதல் நோய் தூண்டுவதால் இது மிகமிகக் கொடியது.",
    "KuralExpln1": "வெறுத்து நீங்கிய காதலரின் பின் செல்ல விரும்பிய நிலையில் இருப்பதால் என்னை  அடைந்த இந்த காமநோய் எத்தன்மையானது? அந்‌தோ!",
    "KuralNo": "1256"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  கூடிய காமம் பிரிந்தார் வரவுள்ளிக்  கோடுகொ டேறுமென் நெஞ்சு.",
    "KuralExpln2": "என்னைப் பிரிந்து போனவர் மிகுந்த காதலுடன் என்னிடம் வருவதை எண்ணி, என் நெஞ்சு வருத்தத்தை விட்டுவிட்டு மகிழ்ச்சியில் கிளை பரப்பி மேலே வளர்கிறது.",
    "KuralExpln1": "முன்பு கூடியிருந்த காதலைக் கைவிட்டுப் பிரிந்த அவருடைய வருகை‌யைநினைத்து என் நெஞ்சம் மரத்தின் கிளைகளின் மேலும் ஏறிப் பார்க்கின்றது.",
    "KuralNo": "1264"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  உரன்நசைஇ உள்ளம் துணையாகச் சென்றார்  வரல்நசைஇ இன்னும் உளேன்.",
    "KuralExpln2": "என்னுடன் இன்பம் நுகர்வதை விரும்பாமல்,  நான் துணையாவதையும் வெறுத்துத் தன் ஊக்கத்தையே துணையாக எண்ணி, வெற்றி பெறுவதையே விரும்பி என்னைப் பிரிந்தவர், அவற்றை இகழ்ந்து என்னிடம் திரும்ப வருவதை நான் விரும்புவதால்  இவ்வளவு காலமும் இருக்கிறேன்.",
    "KuralExpln1": "வெற்றியை விரும்பி ஊக்கமே துணையாகக் கொண்டு வெளிநாட்டுக்குச் சென்ற காதலர், திரும்பி வருதலைக் காண விரும்பியே இன்னும் யான் உயிரோடு இருக்கின்றேன்.",
    "KuralNo": "1263"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  காண்கமன் கொண்கனைக் கண்ணாரக் கண்டபின்  நீங்கும்என் மென்தோள் பசப்பு.",
    "KuralExpln2": "என் கண்கள் முழுக்க என் கணவரை நான் காண்பேனாகுக; அவரைக் கண்டபின் என் மெல்லிய தோளின் வாடிய நிறம் தானாக நீங்கும்.",
    "KuralExpln1": "என் காதலரைக் கண்ணாரக் காண்பேனாக; கண்ட பிறகு என்னுடைய மெல்லிய தோளில் உண்டாகிய பசலை நிறம் தானே நீங்கி விடும்.",
    "KuralNo": "1265"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  வினைகலந்து வென்றீக வேந்தன் மனைகலந்து  மாலை அயர்கம் விருந்து.",
    "KuralExpln2": "அரசு போர் செய்து வெற்றி பெறட்டும்; நானும் மனைவியோடு கூடி மாலைப்பொழுதில்  விருந்து உண்பேனாகுக.",
    "KuralExpln1": "அரசன் இச் செயலில் முனைந்து நின்று வெற்றி பெறுவானாக; அதன்பின் யாம் மனைவியோடு கூடியிருந்து அனறு வரும் மாலைப் பொழுதிற்கு விருந்து செய்வோம்.",
    "KuralNo": "1268"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  ஒருநாள் எழுநாள்போல் செல்லும்சேண் சென்றார்  வருநாள்வைத்து ஏங்கு பவர்க்கு.",
    "KuralExpln2": "தொலைதூரம் சென்று தன் கணவன் வரும் நாளை எண்ணி வருந்தும் பெண்களுக்கு ஒருநாள் பலநாள் போல நெடிதாகத் தோன்றும்.",
    "KuralExpln1": "தொலைவில் உள்ள வெளிநாட்டிற்குச் சென்ற காதலர் திரும்பி வரும் நாளை நினைத்து ஏங்கும் மகளிர்க்கு ஒருநாள் ஏழுநாள் போல ( நெடிதாக) கழியும்.",
    "KuralNo": "1269"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  பெறின்என்னாம் பெற்றக்கால் என்னாம் உறினென்னாம்  உள்ளம் உடைந்துக்கக் கால்.",
    "KuralExpln2": "என் பிரிவைத் தாங்காமல் உள்ளம் உடைய, அவளுக்கு ஒன்று ஆகிவிட்டால் அதன் பிறகு அவள் என்னைப் பெறுவதால் ஆவது என்ன? பெற்றால்தான் என்ன? உடம்போடு கலந்தால்தான் என்ன? ஒரு பயனும் இல்லை.",
    "KuralExpln1": "துன்பத்தைத் தாங்காமல் மனம் உடைந்து அழிந்து விட்டால், நம்மைத் திரும்பப்‌ பெறுவதனால் என்ன? பெற்றக்கால் என்ன? பெற்றுப் பொருந்தினாலும் என்ன?",
    "KuralNo": "1270"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  செறிதொடி செய்திறந்த கள்ளம் உறுதுயர்  தீர்க்கும் மருந்தொன்று உடைத்து.",
    "KuralExpln2": "நெருங்கி வளையல்களை அணிந்த என்  மனைவி நான் மட்டுமே அறிய மறைத்துக் காட்டும் ஒரு குறிப்பில் என் பெருங்கவலையைத் தீர்க்கும் மருந்து ஒன்றும் உண்டு.",
    "KuralExpln1": "காதலி என்னை நோக்கி செய்து விட்டுச் சென்ற கள்ளமான குறிப்பு, என் மிக்க துயரத்தைத் தீர்க்கும் மருந்து ஒன்று உடையதாக இருக்கின்றது.",
    "KuralNo": "1275"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  கண்ணிறைந்த காரிகைக் காம்பேர்தோட் பேதைக்குப்  பெண்நிறைந்த நீர்மை பெரிது.",
    "KuralExpln2": "என் கண் நிறைந்த அழகையும், மூங்கிலைப் போன்ற தோளையும் உடைய இப்பேதைக்குப் பெண்கள் எல்லாரிடமும் இருக்கும் குண மேன்மையிலும் அதிக மேன்மை இருக்கிறது.",
    "KuralExpln1": "கண் நிறைந்த அழகும் மூங்கில் போன்ற தோளும் உடைய என் காதலிக்குப் பெண்மைத்தன்மை நிறைந்து விளங்கும் இயல்பு மிகுதியாக உள்ளது.",
    "KuralNo": "1272"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  பெரிதாற்றிப் பெட்பக் கலத்தல் அரிதாற்றி  அன்பின்மை சூழ்வ துடைத்து.",
    "KuralExpln2": "அவரைப் பிரிந்து இருந்ததால் ஏற்பட்ட துன்பத்தினைப் பெரிதும் பொறுத்துக் கொண்டு இப்போது நான் மகிழும் வண்ணம் அவர் என்னைக்  கூடுவது அவரது அன்பின்மையை எண்ணிப் பார்க்கச் செய்கிறது.",
    "KuralExpln1": "பெரிதும் அன்பு செய்து விரும்புமாறு கூடுதல், அரிதாகிய பிரிவைச் செய்து பிறகு அன்பில்லாமல்கைவிட எண்ணுகின்ற குறிப்பை உடையதாகும்.",
    "KuralNo": "1276"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  வருகமன் கொண்கன் ஒருநாள் பருகுவன்  பைதல்நோய் எல்லாம் கெட.",
    "KuralExpln2": "என் காதலன் ஒருநாள் என்னிடம் வருவானாக; வந்த பிறகு, என்னுடைய துன்ப நோய் எல்லொம் தீருமாறு நான் நன்றாக நுகர்வேன்.",
    "KuralExpln1": "என் காதலன் ஒருநாள் என்னிடம் வருவானாக; வந்த பிறகு, என்னுடைய துன்பநோய் எல்லொம் தீருமாறு நான் நன்றாக நுகர்வேன்.",
    "KuralNo": "1266"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  மணியில் திகழ்தரு நூல்போல் மடந்தை  அணியில் திகழ்வதொன்று உண்டு.",
    "KuralExpln2": "கோக்கப்பட்ட பளிங்கிற்குள் கிடந்து வெளியே  தெரியும் நூலைப் போல இவளின் அழகிற்குள் கிடந்து வெளியே தெரியும் குறிப்பு ஒன்று உண்டு.",
    "KuralExpln1": "( கோத்த) மணியினுள் விளங்கும் நூலைப் போல் என் காதலியின் அழகினுள் விளங்குவதான குறிப்பு ஒன்று இருக்கின்றது.\r\n",
    "KuralNo": "1273"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  கரப்பினுங் கையிகந் தொல்லாநின் உண்கண்  உரைக்கல் உறுவதொன் றுண்டு.",
    "KuralExpln2": " நீ சொல்லாது மறைத்தாலும், மறைக்க உடன்படாமல், உன் மை தீட்டப் பெற்ற கண்களே எனக்குச் சொல்ல விரும்பும் செய்தி ஒன்று உண்டு.",
    "KuralExpln1": "நீ சொல்லாமல் மறைத்தாலும் நிற்காமல் உன்னைக் கடந்து உன்னுடைய கண்கள் எனக்குச் சொல்லக் கூடிய செய்தி ஒன்று இருக்கிறது.",
    "KuralNo": "1271"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " அவர் வயின் விதும்பல்",
    "Kural": "  புலப்பேன்கொல் புல்லுவேன் கொல்லோ கலப்பேன்கொல்  கண்அன்ன கேளிர் வரின்?",
    "KuralExpln2": "கண்போல் சிறந்த என் துணைவர் வந்தால் அவர் நெடுநாள் பிரிந்திருந்ததற்காக ஊடுவேனா? அவர் பிரிவைத்  தாங்க முடியாமல் அவரைத் தழுவுவேனா? அல்லது இரண்டு செயல்களையும் கலந்து செய்வேனா?",
    "KuralExpln1": "என்னுடைய கண்போன்ற காதலர் வருவாரானால், யான் அவரோடு ஊடுவேனோ? அல்லது அவரைத் தழுவுவேனோ? அவரோடு கூடுவேனோ?",
    "KuralNo": "1267"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  முகைமொக்குள் உள்ளது நாற்றம்போல் பேதை  நகைமொக்குள் உள்ளதொன் றுண்டு.",
    "KuralExpln2": "மலராத அரும்புக்குள் நறுமணம் அடங்கியிருப்பது போலத்தான் ஒரு பெண்ணின் புன்னகையென்ற அரும்புக்குள் அவளது காதலனைப்பற்றிய நினைவும் நிரம்பியிருக்கிறது.",
    "KuralExpln1": "அரும்பு தோன்றும்போது அடங்கியிருக்கும் மணத்தைப் போல், காதலியின் புன்முறுவலின் தோற்றத்தில் அடங்கி இருக்கும் குறிப்பு ஒன்று உள்ளது.",
    "KuralNo": "1274"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  தண்ணந் துறைவன் தணந்தமை நம்மினும்  முன்னம் உணர்ந்த வளை.",
    "KuralExpln2": "குளிர்ந்த துறைகளுக்குச் சொந்தக்காரரான அவர் என்னை உடலால் கூடி உள்ளத்தால் பிரிந்திருப்பதை என்னைக் காட்டிலும் என் கை வளையல்கள் முன்னமே அறிந்துவிட்டன.",
    "KuralExpln1": "குளிர்ந்த துறையை உடைய காதலன் பிரிந்த பிரிவை நம்மை விட முன்னம‌ே நம்முடைய வளையல்கள் உணர்ந்து கழன்று விட்டனவே!",
    "KuralNo": "1277"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  நெருநற்றுச் சென்றார்எம் காதலர் யாமும்  எழுநாளேம் மேனி பசந்து.",
    "KuralExpln2": "என் காதலர் நேற்றுத்தான் என்னைப் பிரிந்து போனார்; அப்பிரிவிற்கு வாடி என் மேனியின் நிறம் வேறுபட்டு ஏழு நாள்களாகிவிட்டன.",
    "KuralExpln1": "எம்முடைய காதலர் நேற்றுதான் பிரிந்து சென்றார்; யாமும் மேனி பசலை நிறம் அடைந்து ஏழு நாட்கள் ஆய்விட்ட நிலையில் இருக்கின்றோம்.",
    "KuralNo": "1278"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  எழுதுங்கால் கோல்காணாக் கண்ணேபோல் கொண்கன்  பழிகாணேன் கண்ட இடத்து.",
    "KuralExpln2": "முன்பு பார்த்திருந்தும் மை தீட்டும்போது அஞ்சனக் கோலைக் காணாத கண்களைப் போல, கணவனின் தவற்றை அவர் இல்லாதபோது எண்ணி இருந்தும், நேரில் அவரைக் கண்ட போது காணேன்.",
    "KuralExpln1": "மை தீட்டும் நேரத்தில் தீட்டு் கோலைக் காணாத கண்களைப் போல், காதலனைக் கண்டபோது மட்டும் அவனுடைய குற்றத்தை நினைக்காமல் மறந்து விடுகின்றேன்.",
    "KuralNo": "1285"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  பெண்ணினால் பெண்மை உடைத்தென்ப கண்ணினால்  காமநோய் சொல்லி இரவு.",
    "KuralExpln2": "பெண்கள் தம் காதல் நோயைக் கண்ணாலேயே  சொல்லி அதைத் தீர்க்கும்படி வேண்டுவது பெண்மை. மேலும் ஒரு பெண்மையைக் கொண்டிருப்பதாகும் என்பர் அறிந்தோர்.",
    "KuralExpln1": "கண்ணினால் காமநோயைத் தெரிவித்துப் பிரியாமல் இருக்குமாறு இரத்தல், பெண் தன்மைக்கு மேலும் பெண் தன்மை உடையது என்று கூறுவர்.",
    "KuralNo": "1280"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " குறிப்பு அறிவுறுத்தல்",
    "Kural": "  தொடிநோக்கி மென்தோளும் நோக்கி அடிநோக்கி  அஃதாண் டவள்செய் தது.",
    "KuralExpln2": "நீ என்னைப் பிரிந்தால் இவை என்னுடன் இருக்கமாட்டா என்று கை வளையல்களைப் பார்த்தாள். துணையாக தன் மெல்லிய தோள்களும் மெலியும் என அவற்றைப் பார்த்தாள்; இவை இரண்டும் நடக்காதபடி நீர் நடந்து கொள்ள வேண்டும் என்று தன் பாதங்களையும் பார்த்தாள், பிரிந்தால் நானும் உடன் வருவேன் என்ற ஒரு குறிப்பும் இதனுள் இருக்கிறது.",
    "KuralExpln1": "தன்னுடைய வளையல்களை நோக்கி, மெல்லிய தோள்களையும் நோக்கித் தன்னுடைய அடிகளையும் நோக்கி அவள் செய்த குறிப்பு உடன்போக்காகிய அதுவேயாகும்.",
    "KuralNo": "1279"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  தினைத்துணையும் ஊடாமை வேண்டும் பனைத் துணையும்  காமம் நிறைய வரின். ",
    "KuralExpln2": "பெண்களுக்குக் காதல் மிகப்  பெரிதாகுமானால், கணவனோடு மிகச் சிறிதளவும் ஊடாமல் இருக்க வேண்டும்.",
    "KuralExpln1": "காமம் பனையளவாக நிறைய வரும்போது காதலரோடு தினையளவாகச் சிறிதேனும் ஊடல் கொள்ளாமல் இருக்க வேண்டும்.",
    "KuralNo": "1282"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  உள்ளக் களித்தலும் காண மகிழ்தலும்  கள்ளுக்கில் காமத்திற் குண்டு.",
    "KuralExpln2": "நினைத்த அளவிலே உணர்வு அழியாமல்  உள்ளம் கிளர்தலும், பார்த்த அளவிலே உணர்வு அழிய உள்ளம் கிளர்தலும்  கள் உண்பவர்க்கு இல்லை; காதல் வசப்பட்டவர்க்கே உண்டு.",
    "KuralExpln1": "நினைத்த அளவிலே களிப்படைதலும் கண்ட அளவிலே மகிழ்ச்சி அடைதலும் ஆகிய இந்த இருவகை தன்மையும் கள்ளுக்கு இல்‌லை; காமத்திற்கு உண்டு",
    "KuralNo": "1281"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  பேணாது பெட்பவே செய்யினும் கொண்கனைக்  காணா தமையல கண்.",
    "KuralExpln2": " என்னை அவமதித்து அவர் தம் விருப்பப்படியே செய்தாலும் என் கண்கள் அவரைக் காணாமல் இருப்பதில்லை.",
    "KuralExpln1": "என்னை விரும்பாமல் புறக்கணித்துத் தனக்கு விருப்பமானவற்றையே செய்து ஒழுகினாலும், என்னுடைய கண்கள் காதலனைக் காணாமல் பொருந்தவில்லை.",
    "KuralNo": "1283"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  காணுங்கால் காணேன் தவறாய காணாக்கால்  காணேன் தவறல் லவை.",
    "KuralExpln2": "கணவனை நான் காணும்போது அவரது தவறுகளைக் காணேன்; காணாதபோதோ, தவறுகளைத் தவிரப் பிறவற்றைக் காணேன்.",
    "KuralExpln1": "காதலரைக் யான் காணும்போது ( அவருடைய செயல்களில்) தவறானவற்றைக் காண்பதில்லை; அவரைக் காணாதபோது தவறு அல்லாத நன்மைகளைக் காண்பதில்லை.",
    "KuralNo": "1286"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  ஊடற்கண் சென்றேன்மன் தோழி அதுமறந்து  கூடற்கண் சென்றது என் னெஞ்சு.",
    "KuralExpln2": "தோழி! காதலரைக் காண்டுபதற்கு முன்,  அவர் செய்த தவற்றை எண்ணி ஊட நினைத்தேன்; அவரைப் பார்த்த பிறகு, அதை மறந்து, அவருடன் கூடவே என் மனம் சென்றது.",
    "KuralExpln1": "தோழி! யான் அவரோடு ஊடுவதற்காகச் சென்றேன்; ஆனால், என்னுடைய நெஞ்சம் அந்த நோக்கத்தை மறந்து அவரோடு கூடுவதற்காகச் சென்றது.",
    "KuralNo": "1284"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  உய்த்தல் அறிந்து புனல்பாய் பவரேபோல்  பொய்த்தல் அறிந்தென் புலந்து.",
    "KuralExpln2": "தன்னை இழுத்துக் கொண்டு போகும் என்று தெரிந்தும், ஓடும் வெள்ளத்துள் பாய்பவர் செயலைப் போல, என் சினம் பலன் அளிக்காது என்று  தெரிந்தும் அவருடன் ஊடல் கொண்டு ஆவது என்ன?",
    "KuralExpln1": "வெள்ளம் இழுத்துச் செல்வதை அறிந்திருந்தும் ஓட் நீரில் பாய்கின்றவரைப் போல், பயன்படாமை அறிந்திருந்திருந்தும் ஊடல் கொள்வதால் பயன் ன்னெ?",
    "KuralNo": "1287"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  உறாஅ தவர்க்கண்ட கண்ணும் அவரைச்  செறாஅரெனச் சேறியென் நெஞ்சு.",
    "KuralExpln2": "என் நெஞ்சே! என்மீது அன்பு இல்லாதவரை உள்ளபடியே நீ அறிந்திருந்தும் நாம் போனால் அவர் கோபப்படமாட்டார் என்று எண்ணி நீ அவரிடமே செல்லுகின்றாய்!",
    "KuralExpln1": "என் நெஞசே! நம்மேல் அன்பு கொள்ளாத காதலரைக் கண்டபோதும், அவர் வெறுக்கமாட்டார் என்று எண்ணி அவரிடம் செல்கின்றாயே!",
    "KuralNo": "1292"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  மலரினும் மெல்லிது காமம் சிலர்அதன்  செவ்வி தலைப்படு வார்.",
    "KuralExpln2": "காதல் இன்பம் மலரைவிட மென்மையானது. அதை அறிந்து அனுபவிப்பதற்கு ஏற்ற இடம், காலம், தேவையானவை எல்லாம் பெற்றுக் காதல் இன்பத்தின் நலனை அனுபவிப்பவர் இவ்வுலகில் சிலரே",
    "KuralExpln1": "காமம் மலரை விட மென்மை உடையதாகும்; அந்த உண்மை அறிந்து அதன் நல்ல பயனைப் பெறக்கூடியவர் சிலரே.",
    "KuralNo": "1289"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  கண்ணின் துனித்தே கலங்கினாள் புல்லுதல்  என்னினும் தான்விதுப் புற்று.",
    "KuralExpln2": "தன் கண் அளவில் என்னோடு ஊடி, என்னைத் தழுவுவதை என்னைக் காட்டிலும் அவள் விரைந்து விரும்புவதால், ஊடலை மறந்து கூடிவிட்டாள்",
    "KuralExpln1": "கண் பார்வையின் அளவில் பிணங்கி, என்னை விடத் தான் விரைந்து தழுவுதலை விரும்பி, ( பிணங்கிய நிலையையும் மறந்து) கலந்து விட்டாள்.",
    "KuralNo": "1290"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  அவர்நெஞ்சு அவர்க்காதல் கண்டும் எவன்நெஞ்சே  நீஎமக்கு ஆகா தது.",
    "KuralExpln2": "நெஞ்சே!  அவருடைய நெஞ்சு நம்மை எண்ணாது அவருக்கே துணையாய் நிற்பதை அறிந்தும், நீ எனக்குத் துணை ஆகாமல் அவரையே நினைக்கக் காரணம் என்ன?",
    "KuralExpln1": "நெஞ்சே! அவருடைய நெஞ்சம் ( நம்மை நினையாமல் நம்மிடம் வராமல்) அவர்க்குத் துணையாதலைக் கண்டும் நீ எமக்குத் துணையாகாதது ஏன்?",
    "KuralNo": "1291"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  பெறாஅமை அஞ்சும் பெறின்பிரிவு அஞ்சும்  அறாஅ இடும்பைத்தென் நெஞ்சு.",
    "KuralExpln2": "என் கணவர் என்னைப் பிரிந்து இருந்தபோது அவர் இல்லாததற்குப் பயப்படும்; அவர் வந்துவிட்டால், பிரிவாரே என்று பயப்படும். ஆகவே என் நெஞ்சம் நீங்காத துன்பத்தைப் பெற்றிருக்கிறது.",
    "KuralExpln1": "( காதலரைப் பெறாதபோது) பெறாமைக்கு அஞ்சும்; பெற்றால் பிரிவை நினைத்து அஞ்சும்; ( இவ்வாறாக) என் நெஞ்சம் தீராத துன்பம் உடையதாகின்றது.",
    "KuralNo": "1295"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  இனிஅன்ன நின்னொடு சூழ்வார்யார் நெஞ்சே  துனிசெய்து துவ்வாய்காண் மற்று.",
    "KuralExpln2": "நெஞ்சே! நீ அவரைப் பார்க்கும்போது இன்பம் நுகர எண்ணுகிறாயே தவிர, அவர் தவறுகளை  எண்ணி ஊடி, பிறகு உறவு கொள்ள எண்ணமாட்டாய். ஆதலால் இனி இது போன்றவற்றை உன்னோடு யார் ஆலோசனை செய்வார்? நான் செய்யமாட்டேன்.",
    "KuralExpln1": "நெஞ்‌சே! நீ ஊடலைச் செய்து அதன் பயனை நுகர மாட்டாய்; இனிமேல் அத்தகையவற்றைப் பற்றி உன்னோடு கலந்து எண்ணப் போகின்றவர் யார்?",
    "KuralNo": "1294"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  கெட்டார்க்கு நட்டார்இல் என்பதோ நெஞ்சேநீ  பெட்டாங்கு அவர்பின் செலல்.",
    "KuralExpln2": "நெஞ்சே! நீ என்னிடம் இல்லாமல் உன் விருப்பப்படியே அவரிடம் செல்லக் காரணம், இந்த உலகத்தில் கெட்டுப் போனவர்களுக்கு நண்பர் இல்லை என்பதனாலோ?",
    "KuralExpln1": "நெஞ்சே! நீ உன் விருப்பத்தின்படியே அவர் பின் செல்வதற்குக் காரணம், துன்பத்தால் அழிந்தவர்‌க்கு நண்பர் இல்லை என்னும் எண்ண‌மோ?",
    "KuralNo": "1293"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புணர்ச்சி விதும்பல்",
    "Kural": "  இளித்தக்க இன்னா செயினும் களித்தார்க்குக்  கள்ளற்றே கள்வநின் மார்பு.",
    "KuralExpln2": "வஞ்சகரே! தன்னை உண்டு மகிழ்ந்தவர்க்கு எளிமை வரத்தக்க தீமையைச் செய்தாலும், அவரால் மேலும் மேலும் விரும்பப்படும் கள்ளைப் போன்றது எனக்கு உன் மார்பு. இத்தனையும் அவளுக்கு மட்டுந்தானா? அவன் எதுவுமே நினைக்கவில்லையா? அவள் நினைவுகளை அவளின் பார்வையிலேயே படித்துவிட்டான். அவளைத் தேற்றுகிறான்.",
    "KuralExpln1": "கள்வ! இழிவு வரத்தக்க துன்பங்களைச் செய்தாலும் கள்ளுண்டு களித்தவர்க்கு மேன்‌மேலும் விருப்பம் தரும் கள்ளைப் போன்றது உன் மார்பு.",
    "KuralNo": "1288"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  தனியே இருந்து நினைத்தக்கால் என்னைத்  தினிய இருந்ததென் நெஞ்சு.",
    "KuralExpln2": "காதலர் பிரிவைத் தனியே இருந்து நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போலக் கொடுமையாக இருந்தது.",
    "KuralExpln1": "காதலரைப் பிரிந்து தனியே இருந்து அவருடைய தவறுகளை நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போல் துன்பம் செய்வதாக இருந்தது.",
    "KuralNo": "1296"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  எள்ளின் இளிவாம்என்று எண்ணி அவர்திறம்  உள்ளும் உயிர்க்காதல் நெஞ்சு.",
    "KuralExpln2": "உயிர்மேல்  காதலை உடைய என் நெஞ்சு, நாமும் அவரை  இகழ்ந்தால் பிறகு நமக்கும் இழிவுவரும் என்று எண்ணி, அவர் வரவையும் கலவியையுமே நினைத்து நின்றது.",
    "KuralExpln1": "உயரின் மேல் காதல் கொண்ட என் நெஞ்சம், பிரிந்த காதலரை இகழ்ந்தால் இழிவாகும் என்று எண்ணி அவருடைய உயர்ந்த பண்புகளையே நினைக்கின்றது.",
    "KuralNo": "1298"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  நாணும் மறந்தேன் அவர்மறக் கல்லாஎன்  மாணா மடநெஞ்சிற் பட்டு.",
    "KuralExpln2": "தன்னை மறந்த காதலரைத் தான் மறக்க முடியாத, என் நிலையில்லாத மடநெஞ்சோடு கூடி, நான் நாணத்தையும் மறந்துவிட்டேன்.",
    "KuralExpln1": "காதலனை மறக்க முடியாத என்னுடைய சிறப்பில்லாத மட நெஞ்சினோடு சேர்ந்து, மறக்கத் தகாததாகிய நாணத்தையும் மறந்து விடடேன்.",
    "KuralNo": "1297"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  தஞ்சம் தமரல்லர் ஏதிலார் தாமுடைய  நெஞ்சம் தமரல் வழி.",
    "KuralExpln2": "நமக்குரிய நெஞ்சமே நம்முடன் உறவாக இல்லாத போது, மற்றவர் உறவில்லாதவராக இருத்தல் என்பது எளிதேயாகும்.",
    "KuralExpln1": "ஒருவர்க்கு தாம் உரிமையாகப் பெற்ற நெஞ்சமே உறவாகாதபோது அயலார் உறவில்லாதவராக இருப்பது எளிதேயாகும்.",
    "KuralNo": "1300"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  புல்லா திராஅப் புலத்தை அவர் உறும்  அல்லல்நோய் காண்கம் சிறிது.",
    "KuralExpln2": "நாம் ஊடும்போது அவர் அடையும் காதல் வேதனையை நாமும் கொஞ்சம் பார்க்கலாம்; அதனால் அவரைத் தழுவாதே; ஊடல் செய்.",
    "KuralExpln1": "( ஊடும்போது அவர் அடைகின்ற) துன்ப நோயைச் சிறிது காண்போம்; அதற்காக அவரைத் தழுவாமலிருந்து பிணங்குவாயாக.",
    "KuralNo": "1301"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " நெஞ்சொடு புலத்தல்",
    "Kural": "  துன்பத்திற்கு யாரே துணையாவார் தாமுடைய  நெஞ்சந் துணையல் வழி.",
    "KuralExpln2": "ஒருவரது துன்பத்திற்குத்  தாம் உரிமையாகப் பெற்றிருக்கும் தம் நெஞ்சமே துணையாகாதபோது, வேறு யார் துணையாவார்?",
    "KuralExpln1": "ஒருவர்க்குத் துன்பம் வந்தபோது, தாம் உரிமையாகப் பெற்றுள்ள நெஞ்சமே துணையாகா விட்டால், வேறு யார் துணையாவார்?",
    "KuralNo": "1299"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  உப்பமைந் தற்றால் புலவி அதுசிறிது  மிக்கற்றால் நீள விடல்.",
    "KuralExpln2": "உணவின் அளவிற்கு ஏற்ப உப்பின் அளவு அமைவதை போல், கலவி இன்பத்திற்கு வேண்டும் அளவிற்கு ஏற்ப ஊடல் அமையட்டும்; அதை அளவு கடந்து கொஞ்சம் நீட்டினாலும், உப்பின் அளவைக் கூட்டுவது போல் ஆகும்.",
    "KuralExpln1": "உப்பு, உணவில் அளவோடு அமைந்திருப்பதைப் போன்றது ஊடல்; ஊடலை அளவு கடந்து நீட்டித்தல், அந்த உப்பு சிறிதளவு மிகுதியாக இருப்பதைப் போன்றது.",
    "KuralNo": "1302"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  அலந்தாரை அல்லல்நோய் செய்தற்றால் தம்மைப்  புலந்தாரைப் புல்லா விடல்.",
    "KuralExpln2": "தன்னுடன் ஊடல் கொண்ட மனைவியின் ஊடலை நீக்கிக் கூடாமல் போவது, ஏற்கனவே துன்பப்பட்டவர்களுக்கு மேலும் அதிகத் துன்பத்தைக் கொடுத்தது போலாம்.",
    "KuralExpln1": "தம்மோடு பிணங்கியவரை ஊடலுணர்த்தித் தழுவாமல் விடுதல், துன்பத்தால் வருந்தியவரை மேலும் துன்ப நோய் செய்து வரத்தினாற் போன்றது.",
    "KuralNo": "1303"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  ஊடி யவரை உணராமை வாடிய  வள்ளி முதலரிந் தற்று.",
    "KuralExpln2": "தன்னுடன் ஊடல் கொண்ட மனைவிக்கு அவள் ஊடலைத் தெளிவுபடுத்தி, அவளுடன் கூடாமல் போவது, முன்பே நீர்  இல்லாமல் வாடிய கொடியை அடியோடு அறுத்தது போலாம்.",
    "KuralExpln1": "பிணங்கியவரை ஊடலுணர்த்தி அன்பு செய்யாமல் இருத்தல், முன்னமே வாடியுள்ள கொடியை அதன் அடியிலேயே அறுத்தல் போன்றது.",
    "KuralNo": "1304"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  நலத்தகை நல்லவர்க்கு ஏஎர் புலத்தகை  பூஅன்ன கண்ணார் அகத்து.",
    "KuralExpln2": "நல்ல குணங்களால் உயர்ந்தவருக்கு அழகு தருவது, பூப்போன்ற கண்ணை உடைய மனைவியின் மனத்தே நடக்கும் ஊடலின் மிகுதியே.",
    "KuralExpln1": "நல்ல பண்புகள் அமைந்த நல்ல ஆடவர்க்கு அழகு, மலர் போன்ற கண்களை உடைய மகளிரின் நெஞ்சம் விளையும் ஊடலின் சிறப்பே ஆகும்.",
    "KuralNo": "1305"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  துனியும் புலவியும் இல்லாயின் காமம்  கனியும் கருக்காயும் அற்று.",
    "KuralExpln2": "வளர்ந்த ஊடலாகிய துனியும், இளம் ஊடலாகிய புலவியும் இல்லாது போய்விட்டால், காதல் நிறைந்த இல்லறம், முதிர்ந்த பழமும் இளங்காயும் போல் ஆகிவிடும்.",
    "KuralExpln1": "பெரும் பிணக்கும் சிறு பிணக்கும் இல்லாவிட்டால், காமம் மிகப் பழுத்த பழமும் முற்றாத இளங்காயும் போல் பயன்படாததாகும்.",
    "KuralNo": "1306"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  ஊடலின் உண்டாங்கோர் துன்பம் புணர்வது  நீடுவ தன்று கொல் என்று.",
    "KuralExpln2": "இனிக் கலவி நீளுமோ நீளாதோ என்று எண்ணுவதால், இன்பத்திற்கு இன்றியமையாத ஊடலிலும் ஒரு துன்பம் உண்டு.",
    "KuralExpln1": "கூடியிருக்கும் இன்பம் இனிமேல் நீட்டிக்காதோ என்று ஏங்கி எண்ணுவதால் ஊடியிருத்தலினும் காதலர்க்கு ஒருவகைத் துன்பம் இருக்கின்றது.",
    "KuralNo": "1307"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  ஊடல் உணங்க விடுவாரோடு என்நெஞ்சம்  கூடுவேம் என்பது அவா.",
    "KuralExpln2": " ஊடி, என் நெஞ்சை வாட விட்டிருப்பவனோடும் கூடுவோம் என்று என் நெஞ்சம் முயல்வதற்குக் காரணம் ஆசையே.",
    "KuralExpln1": "ஊடல் கொண்ட‌போது உணர்த்தி மகிழ்விக்காமல் வாட விடுகின்றவரோடு என் நெஞ்சம் கூடியிருப்போம் என்று முயல்வதற்குக் காரணம் அதன் ஆசையே.",
    "KuralNo": "1310"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  பெண்ணியலார் எல்லாரும் கண்ணின் பொதுஉண்பர்  நண்ணேன் பரத்தநின் மார்பு.",
    "KuralExpln2": "பெண் விரும்பியே! நீ வீதி வழி வரும் குணங்கெட்ட பெண்கள் எல்லாரும் உன் மார்பைத் தம் கண்ணால் பொதுவாக உண்பர்; அதனால் அவர்களின் எச்சிலாகிய உன் மார்பை நான் இனிச் சேரேன்.",
    "KuralExpln1": "பரத்தமை உடையாய்! பெண் தன்மை உடையவர் எல்லாரும் தம்தம் கண்களால் ‌பொதுப் பொருளாகக் கொண்டு நுகர்கின்றார்கள்; ஆகையால் உன் மார்பைப் பொருந்தேன்.",
    "KuralNo": "1311"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  நீரும் நிழலது இனிதே புலவியும்  வீழுநர் கண்ணே இனிது.",
    "KuralExpln2": "நீரும்கூட வெயிலுக்குக் கீழ் இராமல் நிழலுக்குக் கீழ் இருப்பது இனிமை; ஊடலும் அன்புள்ளவரிடம் மட்டுமே இனிமை ஆனது.",
    "KuralExpln1": "நீரும் நிழலை அடுத்திருப்பதே இனிமையானது; அதுபோல், ஊடலும் அன்பு செலுத்துவோரிடத்தில் கொள்வதே இன்பமானது.",
    "KuralNo": "1309"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  யாரினும் காதலம் என்றேனா ஊடினாள்  யாரினும் யாரினும் என்று.",
    "KuralExpln2": "காதலர் எவரைக் காட்டிலும் நாம் மிகுந்த காதல் உடையவர்கள் என்றேன்; அதற்கு அவள் நான் பலரையும் காதலிப்பதாகவும், அவர்களுள் இவள்மீது அதிகக் காதல் உடையவன் என்று சொன்னதாகவும் எண்ணி, எவளைக் காட்டிலும் எவளைக் காட்டிலும் என் மீது  காதல் உடையீர் என்று ஊடினாள்.",
    "KuralExpln1": "யாரையும் விட நாம் மிக்க காதல் கொண்டிருக்கிறோம் என்று சொன்னேனாக; ய‌ாரை விட...? யாரை விட..? என்று கேட்டு ஊடல் கொண்டாள்.",
    "KuralNo": "1314"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  ஊடி இருந்தேமாத் தும்மினார் யாம்தம்மை  நீடுவாழ் கென்பாக் கறிந்து.",
    "KuralExpln2": "நான் அவரோடு ஊடிப் பேசாமல் இருந்தேன்; நீடு வாழ்க, என்று சொல்லி அவரோடு பேசுவேன். என்று  எண்ணி, வேண்டும் என்றே தும்மினார்! நானா பேசுவேன்? (ஆனாலும் வாழ்த்தினாள்)",
    "KuralExpln1": "காதலரோடு ஊடல் கொண்டிருந்தோமாக, யாம் தம்மை நெடுங்காலம் வாழ்க என்று வாய் திறந்து சொல்லுவோம் என நினைத்து அவர் தும்மினார்.",
    "KuralNo": "1312"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  இம்மைப் பிறப்பில் பிரியலம் என்றேனாக்  கண்நிறை நீர்கொண் டனள்.",
    "KuralExpln2": "காதல் மிகுதியில் இந்தப் பிறவியில் நான் உன்னைப் பிரியேன் என்று சொன்னேன்; அப்படி என்றால் அடுத்த பிறவியில் பிரியப்போவதாக எண்ணிக் கண் நிறைய நீரினைக் கொண்டாள்.",
    "KuralExpln1": "இப்பிறப்பில் யாம் பிரிய மாட்டோம் என்று காதலியிடம் சொன்னேனாக, இனி வரும் பிறப்பில் பிரிவதாக உணர்ந்து கண் நிறையக் கண்ணீர் கொண்டாள்.",
    "KuralNo": "1315"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி",
    "Kural": "  நோதல் எவன்மற்று நொந்தாரென்று அஃதறியும்  காதலர் இல்லா வழி.",
    "KuralExpln2": "இவர் நமக்காக வருந்தினார் என்று அவ் வருத்தத்தை அறியும் அன்பரைப் பெறாதபோது, ஒருவர் வருந்துவதால் என்ன பயன்?",
    "KuralExpln1": "நம்மால் இவர் வருந்தினார் என்று அந்த வருத்தத்தை அறிகின்ற காதலர் இல்லாதபோது, வருந்துவதால் பயன் என்ன?",
    "KuralNo": "1308"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  தும்முச் செறுப்ப அழுதாள் நுமர்உள்ளல்  எம்மை மறைத்திரோ என்று.",
    "KuralExpln2": "அடுத்தமுறை தும்மல் வர அதனை வெளிப்படுத்தாமல் நான் அடக்கினேன்; அதைப் பார்த்து யாரோ உமக்கு வேண்டியவர்கள் உம்மை நினைப்பதை நான் அறிந்துவிடக்கூடாது என்று எனக்கு மறைக்கிறீரோ, என்று ஊடி அழுதாள்.",
    "KuralExpln1": "அவளுடைய ஊடலுக்கு அஞ்சி யான் தும்மலை அடக்கிக் கொள்ள உம்மவர் உம்மை நினைப்பதை எமக்குத் தெரியாமல் மறைக்கின்றீரோ என்று அழுதாள்.",
    "KuralNo": "1318"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  தன்னை உணர்த்தினும் காயும் பிறர்க்கும்நீர்  இந்நீரர் ஆகுதிர் என்று.",
    "KuralExpln2": "ஊடியிருந்தபோது அவளை ஊடல் உணர்த்தி மகிழ்வித்தாலும். நீர் மற்ற மகளிர்க்கும் இத்தன்மையானவராக ஆவீர் என்று சொல்லி சினம் கொள்வாள்.",
    "KuralExpln1": "ஊடியிருந்தபோது அவளை ஊடல் உணர்த்தி மகிழ்வித்தாலும், நீர் மற்ற மகளிர்க்கும் இத்தன்மையானவராக ஆவீர் என்று ‌சொல்லிச் சினம் கொள்வாள்.",
    "KuralNo": "1319"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  வழுத்தினாள் தும்மினேன் ஆக அழித்தழுதாள்  யாருள்ளித் தும்மினீர் என்று.",
    "KuralExpln2": "நான் தும்ம, அவள் இயல்பாகவே வாழ்த்தினாள்; அப்படி வாழ்த்தியவளே மறுபடியும் நீர் இப்போது எவள் உம்மை நினைத்ததால் தும்மினீர், என்று கேட்டு ஊடி அழுதாள்.",
    "KuralExpln1": "யான் தும்மினேனாக; அவள் நூறாண்டு என வாழ்த்தினாள்; உடனே அதை விட்டு யார் நினைத்ததால் தும்மினீர்? என்று கேட்டு அழுதாள்?",
    "KuralNo": "1317"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  நினைத்திருந்து நோக்கினும் காயும் அனைத்துநீர்  யாருள்ளி நோக்கினீர் என்று.",
    "KuralExpln2": "என் பேச்சிலும், செயலிலும்  அவள் கோபம் கொள்வதால், பேசாமல், அவள் உறுப்புகளின் அழகை எண்ணி அவற்றையே பார்த்திருப்பேன். அதற்கு எவள் உறுப்புப் போல் இருக்கிறதென்று என் மேனியைப் பார்க்கிறீர். என்று சொல்லிச் சினப்பாள்.",
    "KuralExpln1": "அவளுடைய அழகை நி‌னைத்து அமைதியாக இருந்து நோக்கினாலும், நீர் யாரை நினைத்து ஒப்புமையாக எல்லாம் பார்க்கின்றீர்? என்று சினம் கொள்வாள்.",
    "KuralNo": "1320"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  இல்லை தவறவர்க்கு ஆயினும் ஊடுதல்  வல்லது அவர்அளிக்கு மாறு.",
    "KuralExpln2": "அவரிடம் தவறே இல்லை என்றாலும், அவர் என்னிடம் மிகுந்த அன்பைச் செலுத்தும்படி செய்யவல்லது ஊடல்.",
    "KuralExpln1": "அவரிடம் தவறு ஒன்றும் இல்லையானலும், அவரோடு ஊடுதல், அவர் நம்மேல் மிகுதியாக அன்பு செலுத்துமாறு செய்ய வல்லது.",
    "KuralNo": "1321"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  புலத்தலின் புத்தேள்நாடு உண்டோ நிலத்தொடு  நீரியைந் தன்னார் அகத்து.",
    "KuralExpln2": "நிலத்தோடு நீர் கலந்தாற்போன்ற ஒற்றுமையை உடைய என்னவரோடு ஊடிப் பெறும் இன்பத்தைப் போலத் தேவர்கள்  நாட்டு இன்பம் இருக்குமோ?",
    "KuralExpln1": "நிலத்தோடு நீர் பொருந்தி கலந்தாற் போன்ற அன்புடைய காதலரிடத்தில் ஊடுவதை விட இன்பம் தருகின்ற தேவருலம் இருக்கின்றதோ.",
    "KuralNo": "1323"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  புல்லி விடாஅப் புலவியுள் தோன்றுமென்  உள்ளம் உடைக்கும் படை.",
    "KuralExpln2": "என்னவரைத் தழுவிக் கொண்டு, விடாமல் இருப்பதற்குக் காரணமாகிய ஊடலில் அதற்குமேலே சென்று என் உறுதியையும் உடைக்கும் ஆயுதம் இருக்கிறது.",
    "KuralExpln1": "காதலரைத் தழுவிக்கொண்டு விடாமலிருப்பதற்கு காரணமான ஊடலுள், என்னுடைய உள்ளத்தை உடைக்க வல்ல படை தோன்றுகிறது.",
    "KuralNo": "1324"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  உள்ளினேன் என்றேன்மற் றென்மறந்தீர் என்றென்னைப்  புல்லாள் புலத்தக் கனள்.",
    "KuralExpln2": "எப்போதும் உன்னைத்தான் எண்ணினேன் என்றேன். சில சமயம் மறந்து ஒரு சமயம் நினைத்ததாக எண்ணி அப்படியானால் என்னை இடையில் மறந்திருக்கிறீர் என்று சொல்லித் தழுவத் தொடங்கியவள், விட்டுவிட்டு ஊடத் தொடங்கினாள்.",
    "KuralExpln1": "நினைத்தேன் என்று கூறி‌னேன்; நினைப்புக்கு முன் மறப்பு உண்டு அன்றோ? ஏன் மறந்தீர் என்று என்னைத் தழுவாமல் ஊடினாள்.",
    "KuralNo": "1316"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  தவறிலர் ஆயினும் தாம்வீழ்வார் மென்றோள்  அகறலின் ஆங்கொன் றுடைத்து.",
    "KuralExpln2": "ஆண்கள் மீது தவறு இல்லை என்றாலும் தவறு செய்தவராகவே நின்று, மனைவியால் ஊடப்பட்டு தாம் விரும்பும் மனைவியின் மெல்லிய தோள்களைக் கூடப் பெறாதபோது, அந்த ஊடலிலும் ஓர் இன்பம் இருக்கிறது.",
    "KuralExpln1": "தவறு இல்லாத போதும் ஊடலுக்கு ஆளாகித் தாம் விரும்பும் மகளிரின் மெல்லிய தோள்களை நீங்கி இருக்கும் போது ஓர் இன்பம் உள்ளது.",
    "KuralNo": "1325"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  உணலினும் உண்டது அறல்இனிது காமம்  புணர்தலின் ஊடல் இனிது.",
    "KuralExpln2": " உண்பதைவிட உண்டது செரிப்பது இனியது; அதுபோலக், கூடிக் கலப்பதை விட ஊடுவது காதலுக்கு இனியது.",
    "KuralExpln1": "உண்பதை விட முன் உண்ட  உணவுச் செரிப்பது இன்பமானது, அதுபோல் காமத்தில் கூடுவதைவிட ஊடுதல் இன்பமானது.",
    "KuralNo": "1326"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  ஊடிப் பெறுகுவம் கொல்லோ நுதல்வெயர்ப்பக்  கூடலில் தோன்றிய உப்பு.",
    "KuralExpln2": "நெற்றி வியர்க்கும்படி  கலவியில் தோன்றும்  சுகத்தை இன்னுமொரு முறை இவளுடன்  ஊடிப் பெறுவோமா?",
    "KuralExpln1": "நெற்றி வியர்க்கும் படியாக கூடுவதில் உளதாகும் இனிமையை ஊடியிருந்து உணர்வதன் பயனாக இனியும் பெறுவோமோ.",
    "KuralNo": "1328"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  ஊடுக மன்னோ ஒளியிழை யாமிரப்ப  நீடுக மன்னோ இரா.",
    "KuralExpln2": "ஒளிமிகும் அணிகளை அணிந்த இவள் இன்னும் என்னோடு ஊடட்டும், அப்போது அதிக நேரம் இருக்கும்படி நான் வேண்டிக்கொள்ள, இந்த இரவு விடியாது நீளட்டும்.",
    "KuralExpln1": "காதலி இன்னும் ஊடுவாளாக, அந்த ஊடலைத் தணிக்கும் பொருட்டு யாம் இரந்து நிற்குமாறு இராக்காலம் இன்னும் நீட்டிப்பதாக.",
    "KuralNo": "1329"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  ஊடலில் தோற்றவர் வென்றார் அதுமன்னும்  கூடலிற் காணப் படும்.",
    "KuralExpln2": " ஊடலில் தோற்றவரே வெற்றி பெற்றவர் ஆவார்; அந்த வெற்றியைக் கூடிப் பெறும் இன்பத்தில் அறியலாம்.",
    "KuralExpln1": "ஊடலில் தோற்றவரே வெற்றி பெற்றவர் ஆவர், அந்த உண்மை,ஊடல் முடிந்த பின் கூடிமகிழும் நிலையில் காணப்படும்.",
    "KuralNo": "1327"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  ஊடலின் தோன்றும் சிறுதுனி நல்லளி  வாடினும் பாடு பெறும்.",
    "KuralExpln2": "ஊடல் காரணமாக என்னிடம் தோன்றும் சிறு துன்பத்தினால் அவர் என்மீது காட்டும் பேரன்பு வாடினாலும் பெருமை பெறும்.",
    "KuralExpln1": "ஊடுதலால் உண்டாகின்ற சிறிய துன்பம், காதலர் செய்கின்ற நல்ல அன்பு வாடிவிடக் காரணமாக இருந்தாலும் பெருமை பெறும்.",
    "KuralNo": "1322"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " ஊடல் உவகை",
    "Kural": "  ஊடுதல் காமத்திற்கு இன்பம் அதற்கின்பம்  கூடி முயங்கப் பெறின்.",
    "KuralExpln2": "காதல் நுகர்ச்சிக்கு  இன்பம் ஊடுதலே அவ்வூடலுக்கும் இன்பம், அளவு அறிந்து ஊடலை நீக்கிக் கூடித் தழுவுதலே.",
    "KuralExpln1": "காமத்திற்கு இன்பம் தருவது ஊடுதல் ஆகும், ஊடல் முடிந்த பின் கூடித் தழுவப் பெற்றால் அந்த ஊடலுக்கு இன்பமாகும்.\r\n",
    "KuralNo": "1330"
  },
  {
    "KuralPaal": "  காமத்துப்பால் ",
    "Athigaram": " புலவி நுணுக்கம்",
    "Kural": "  கோட்டுப் பூச் சூடினும் காயும் ஒருத்தியைக்  காட்டிய சூடினீர் என்று.",
    "KuralExpln2": "ஒரு மாற்றம் கருதி, ஒருமுறை, மரத்திலே மலர்ந்த பூவை மாலையாக்கிச் சூடினேன். அதற்கு அவள், நீர் விரும்பும் எவளுக்கோ அடையாளம் காட்டிச் சூடினீர் என்று சினந்து நின்றாள்.",
    "KuralExpln1": "கிளைகளில் மலர்ந்த மலர்களைச் சூடினாலும்,  நீர் இந்த அழகை யாரோ ஒருத்திக்கு காட்டுவதற்காகச் சூடினீர் என்று சினம் கொள்வாள்.",
    "KuralNo": "1313"
  }
]