[
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  நல்லார்கண் பட்ட வறுமையின் இன்னாதே கல்லார்கண் பட்ட திரு.",
    "KuralExpln2": "படிக்காதவரிடம் இருக்கும் செல்வம், நல்லவரிடம் இருக்கும் வறுமையைக் காட்டிலும் கொடியது.",
    "KuralExpln1": "கல்லாதவனிடம் சேர்ந்துள்ள செல்வமானது, கற்றறிந்த நல்லவரிடம் உள்ள \r\nவறுமையைவிட மிகத்துன்பம் செய்வதாகும்.",
    "KuralNo": "408"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  அரங்கின்றி வட்டாடி யற்றே நிரம்பிய நூலின்றிக் கோட்டி கொளல்.",
    "KuralExpln2": "அறிவு வளர்ச்சிக்கு ஏற்ற நூல்களைக் கல்லாதவர், கற்றவர் அவையில் பேசுவது, கட்டம் போடாமல் தாயம் உருட்டுவது போலாம்.",
    "KuralExpln1": "அறிவு நிரம்புவதற்குக் காரணமானக் நூல்களைக் கற்காமல் கற்றவரிடம் சென்று பேசதல், சூதாடும் அரங்கு இழைக்காமல் வட்டுக்காயை உருட்டிஆடினார் போன்றது.",
    "KuralNo": "401"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  மேற்பிறந்தா ராயினுங் கல்லாதார் கீழ்ப்பிறந்துங் கற்றா ரனைத்திலர் பாடு.",
    "KuralExpln2": "படிக்காதவர் மேல்சாதியில் பிறந்திருந்தாலும், கீழ்சாதியில் பிறந்திருந்தும் படித்தவர் அளவிற்குப் பெருமை இல்லாதவரே.",
    "KuralExpln1": "கல்லாதவர் உயர்ந்த குடியில் பிறந்தவராக இருப்பினும் தாழ்ந்த குடியில் பிறந்திருந்தும் கல்விக் கற்றவரைப் போன்ற பெருமை இல்லாதவரே.",
    "KuralNo": "409"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  உளரென்னும் மாத்திரைய ரல்லால் பயவாக் களரனையர் கல்லா தவர்.",
    "KuralExpln2": "படிக்காதவர் உடலால் இருப்பவர் என்று சொல்லும் அளவினரே அன்றி, எவர்க்கும் பயன்படாதவர், ஆதலால் விளைச்சல் தராத களர் நிலத்திற்கு ஒப்பாவர்.",
    "KuralExpln1": "கல்லாதவர் உயிரோடிருக்கின்றனர்  என்று சொல்லப்படும் அளவினரே அல்லாமல் ஒன்றும் விளையாத களர் நிலத்திற்கு ஒப்பாவர்.",
    "KuralNo": "406"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  கல்லாதான் சொற்கா முறுதன் முலையிரண்டும் இல்லாதாள் பெண்காமுற் றற்று.",
    "KuralExpln2": "படிக்காதவன் கற்றவர் அவையில் பேச ஆசைப்டுபடுவது, இரு முலையும் வளர்ச்சி பெறாத பெண் ஒருத்தி உடலுறவு கொள்ள ஆசைப்பட்டது போலாம்.",
    "KuralExpln1": "(கற்றவரின் அவையில்) கல்லாதவன் ஒன்றைச் சொல்ல விரும்புதல், முலை இரண்டும் இல்லாதவள் பெண் தன்மையை விரும்பினாற் போன்றது.",
    "KuralNo": "402"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  செல்வத்துட் செல்வஞ் செவிச்செல்வம் அச்செல்வஞ் செல்வத்து ளெல்லாந் தலை.",
    "KuralExpln2": "செவியால் கேட்டுப் பெறும் செல்வமே சிறந்த செல்வம்; இது பிற செல்வங்கள் எல்லாவற்றிலும் முதன்மையானது.",
    "KuralExpln1": "செவியால் கேட்டறியும் செல்வம், செல்வங்களுள் ஒன்றாகப் போற்றப்படும் செல்வமாகும், அச் செல்வம் செல்வங்கள் எல்லாவற்றிலும் தலையானதாகும்.",
    "KuralNo": "411"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  கல்லா ஒருவன் தகைமை தலைப்பெய்து சொல்லாடச் சோர்வு படும்.",
    "KuralExpln2": "படித்தவர் முன் பேசினால் படிக்காதவரின் பெருமை குறைந்து போகும்.",
    "KuralExpln1": "கல்லாதவன் ஒருவன் தன்னைத்தான் மகிழ்ந்து பேசும் மதிப்பு ( கற்றவரிடம்) கூடிபேசும் போது அப்பேசினால் கெடும்.",
    "KuralNo": "405"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  கல்லா தவரும் நனிநல்லர் கற்றார்முன் சொல்லா திருக்கப் பெறின்.",
    "KuralExpln2": "கற்றவர் அவையில் பேசாதிருந்தால் படிக்காதவரும் மிகநல்லவரே.",
    "KuralExpln1": "கற்றவரின் முன்னிலையில் ஒன்றையும் சொல்லாமல் அமைதியாக இருக்கப் பெற்றால் கல்லாதவர்களும் மிகவும் நல்லவரே ஆவார்.",
    "KuralNo": "403"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  செவிக்குண வில்லாத போழ்து சிறிது வயிற்றுக்கும் ஈயப் படும்.",
    "KuralExpln2": "செவிக்கு உணவாகிய கேள்வி கிடைக்காதபோது, வயிற்றுக்கும் சிறிது உணவு இடப்படும்.",
    "KuralExpln1": "செவிக்கு கேள்வியாகிய உணவு இல்லாத போது (அதற்க்கு துணையாக உடலை ஒப்புமாறு) வயிற்றுக்கும் சிறிது உணவு  தரப்படும்.",
    "KuralNo": "412"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  செவியுணவிற் கேள்வி யுடையார் அவியுணவின் ஆன்றாரோ டொப்பர் நிலத்து.",
    "KuralExpln2": "செவி உணவாகிய கேள்வியைப் பெற்றிருப்பவர் இப்பூமியில் வாழ்பவரே என்றாலும், வேள்வித் தீயில் கொடுக்கப்படும் நெய் முதலிய உணவைப் பெறும் விண்ணுலகத் தேவர்க்குச் சமமாவர்.",
    "KuralExpln1": "செவியுணவாகிய கேள்வி உடையவர் நிலத்தில் வாழ்கின்றவரே ஆயினும் அவி உணவைக் கொள்ளும் தேவரோடு ஒப்பாவார்.",
    "KuralNo": "413"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  விலங்கொடு மக்க ளனையர் இலங்குநூல் கற்றாரோ டேனை யவர்.",
    "KuralExpln2": "விலங்கை நோக்க மக்கள் எவ்வளவு வேறுபட்டவரோ, சிறந்த நூலைக் கற்றவரை நோக்கக் கல்லாதவர் அவ்வளவு  வேறுபட்டவர்.",
    "KuralExpln1": "அறிவு விளங்குதற்குக் காரணமான நூல்களைக் கற்றவரோடுக் கல்லாதவர், மக்களோடு விலங்குகளுக்கு உள்ள அவ்வளவு வேற்றுமை உடையவர்.",
    "KuralNo": "410"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  கற்றில னாயினுங் கேட்க அஃதொருவற் கொற்கத்தின் ஊற்றாந் துணை.",
    "KuralExpln2": "கல்லாதவனே என்றாலும் கற்றவர் கூறும் சிறந்த செய்திகளைக் கேட்க வேண்டும்; அப்படிக் கேட்பது அவனுக்கு நெருக்கடி வரும்போது பிடிப்பதற்கு ஏற்ற துணையாக உதவும்.",
    "KuralExpln1": "நூல்களைக் கற்றவில்லையாயினும், கற்றறிந்தவர்களிடம் கேட்டறிய வேண்டும், அது ஒருவனுக்கு வாழ்க்கையில் தளர்ச்சி வந்த போது ஊன்றுகோல் போல் துணையாகும்.",
    "KuralNo": "414"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  எனைத்தானும் நல்லவை கேட்க அனைத்தானும் ஆன்ற பெருமை தரும்.",
    "KuralExpln2": "சிறிது நேரமே என்றாலும் உறுதி தரம் நற்பொருளைக் கேட்க வேண்டும். அதுகூட நிறைந்த பெருமையைத் தரும்.",
    "KuralExpln1": "எவ்வளவு சிறிதே ஆயினும் நல்லவற்றைக் கேட்டறிய வேண்டும், கேட்ட அந்த அளவிற்கு அவை நிறைந்த பெருமையைத் தரும்.",
    "KuralNo": "416"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  இழுக்க லுடையுழி ஊற்றுக்கோ லற்றே ஒழுக்க முடையார்வாய்ச் சொல்.",
    "KuralExpln2": "கற்று, ஒழுக்கம் மிக்கவரின் வாயிலிருந்து பிறந்த சொற்கள் வழுக்கும் தரையில் ஊன்றுகோல் உதவுவது போல் துன்ப நேரத்தில் உதவும்.",
    "KuralExpln1": "ஒழுக்கமுடைய சான்றோரின் வாய்ச் சொற்கள், வழுக்கல் உடைய சேற்று நிலத்தில் ஊன்றுகோல் போல் வாழ்க்கையில் உதவும்.",
    "KuralNo": "415"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  நுணங்கிய கேள்விய ரல்லார் வணங்கிய வாயின ராத லரிது.",
    "KuralExpln2": "நுண்ணிய கேள்வி ஞானம் இல்லாதவர், பணிவுமிக்க சொற்களைப் பேசுபவராக ஆவது கடினம்.",
    "KuralExpln1": "நுட்பமான பொருள்களைக் கேட்டறிந்தவர் அல்லாத மற்றவர், வணக்கமானச் சொற்களைப் பேசும் வாயினை உடையவராக முடியாது.",
    "KuralNo": "419"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  பிழைத்துணர்ந்தும் பேதைமை சொல்லா ரிழைத்துணர்ந் தீண்டிய கேள்வி யவர். ",
    "KuralExpln2": "நுண்ணிதாக ஆராய்ந்து அறிந்து, கேள்வி ஞானத்தால் நிறைந்தவர், பிழைபட உணர்ந்தபோதும், அறிவற்ற சொற்களைச் சொல்லமாட்டார்.",
    "KuralExpln1": "நுட்பமாக உணர்ந்து நிறைந்த கேள்வியறிவை உடையவர், ( ஒரு கால் பொருள்களைத்) தவறாக உணர்ந்திருந்தாலும் பேதைமையானவற்றைச் சொல்லார்.",
    "KuralNo": "417"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  கேட்பினுங் கேளாத் தகையவே கேள்வியால் தோட்கப் படாத செவி. ",
    "KuralExpln2": "கேள்வி ஞானத்தால்  துளைக்கப்படாத செவிகள் ஓசைகளைக் கேட்டாலும் அவை செவிட்டுத் தன்மையவே.",
    "KuralExpln1": "கேள்வியறிவால் துளைக்கப் படாத செவிகள், ( இயற்கையான துளைகள் கொண்டு ஓசையைக்) கேட்டறிந்தாலும் கேளாத செவிட்டுத் தன்மை உடையனவே.",
    "KuralNo": "418"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  கல்லாதான் ஒட்பங் கழியநன் றாயினுங் கொள்ளார் அறிவுடை யார்.",
    "KuralExpln2": "படித்தவர் முன் பேசினால் படிக்காதவரின் பெருமை குறைந்து போகும்.",
    "KuralExpln1": "கல்லாதவனுடைய அறிவுடைய ஒருக்கால் மிக நன்றாக இருந்தாலும் அறிவுடையோர் அதனை அறிவின்  பகுதியாக ஏற்றுக்கொள்ள மாட்டார்.",
    "KuralNo": "404"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  அறிவற்றங் காக்குங் கருவி செறுவார்க்கும் உள்ளழிக்க லாகா அரண்.",
    "KuralExpln2": "அறிவு நமக்கு அழிவு வராமல் காக்கும் ஆயுதம், பகைவராலும் அழிக்க முடியாத உட்கோட்டை.",
    "KuralExpln1": "அறிவு அழிவு வராமல் காக்கும் கருவியாகும், அன்றியும் பகைகொண்டு எதிர்ப்பவர்க்கும் அழிக்க முடியாத உள்ளரணும் ஆகும்.",
    "KuralNo": "421"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  சென்ற இடத்தாற் செலவிடா தீதொரீஇ நன்றின்பா லுய்ப்ப தறிவு.",
    "KuralExpln2": "மனம் சென்ற வழியெல்லாம் அதைச் செல்ல விடாமல், தீமையை விட்டு விலக்கி, நல்ல வழியில் நடத்துவது அறிவு.",
    "KuralExpln1": "மனத்தை சென்ற இடத்தில் செல்லவிடாமல், தீமையானதிலிருந்து நீக்கிக் காத்து நன்மையானதில் செல்லவிடுவதே அறிவாகும்.",
    "KuralNo": "422"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கேள்வி",
    "Kural": "  செவியிற் சுவையுணரா வாயுணர்வின் மாக்கள் அவியினும் வாழினு மென்.",
    "KuralExpln2": "செவியால் நுகரப்படும் சுவைகளை உணராமல், வாயால் அறியப்படும் சுவைகளை மட்டுமே அறியும் மனிதர் இருந்தால் என்ன? இறந்தால்தான் என்ன?",
    "KuralExpln1": "செவியால் கேள்விச் சுவை உணராமல் வாயின் சுவையுணர்வு மட்டும் உடைய மக்கள், இறந்தாலும் என்ன, உயிரோடு வாழ்ந்தாலும் என்ன.",
    "KuralNo": "420"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  எப்பொருள் யார்யார்வாய்க் கேட்பினும் அப்பொருள் மெய்ப்பொருள் காண்ப தறிவு.",
    "KuralExpln2": "எந்தக் கருத்தை எவர் சொன்னாலும், அக்கருத்தின் உண்மையைக் காண்பது அறிவு.",
    "KuralExpln1": "எப்பொருளை யார் யார் இடம் கேட்டாலும் (கேட்டவாறே கொள்ளாமல்) அப் பொருளின் மெய்யானப் பொருளைக் காண்பதே அறிவாகும்.",
    "KuralNo": "423"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  எண்பொருள வாகச் செலச்சொல்லித் தான்பிறர்வாய் நுண்பொருள் காண்ப தறிவு.",
    "KuralExpln2": "அரிய கருத்துகளைக்கூடக் கேட்பவர்க்கு விளங்கும்படி எளியனவாகவும், அவர் மனங் கொள்ளும்படியும் சொல்லும்; பிறர் சொல்லும் கருத்து நுண்ணியது என்றாலும் அதை எளிதாக விளங்கிக் கொள்ளும்; இது அறிவு.",
    "KuralExpln1": "தான் சொல்லுவன எளிய பொருளையுடையனவாகப் பதியுமாறு சொல்லி, தான் பிறரிடம் கேட்பவற்றின் நுட்பமானப் பொருளையும் ஆராய்ந்து காண்பது அறிவாகும்.",
    "KuralNo": "424"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கல்லாமை",
    "Kural": "  நுண்மாண் நுழைபுல மில்லான் எழினலம் மண்மாண் புனைபாவை யற்று.",
    "KuralExpln2": "நுண்ணிய, சிறந்த பல  நூல்களிலும் நுழைந்த அறிவு இல்லாதவனின் உடல் வளர்ச்சியும் அழகும், மண்ணால் சிறப்பாகச் செய்யப்பட்ட பொம்மையின் அழகு போன்றதாகும்.",
    "KuralExpln1": "நுட்பமானதாய் மாட்சியுடையதாய் ஆராய வல்லவான அறிவு இல்லாதவனுடைய எழுச்சியான அழகு மண்ணால்  சிறப்பாகப் புனையப்பட்ட பாவை போன்றது.",
    "KuralNo": "407"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  உலகந் தழீஇய தொட்பம் மலர்தலுங் கூம்பலு மில்ல தறிவு.",
    "KuralExpln2": "உலகை நட்பாக்கிக் கொள்வது  அறிவு; நட்பின் ஆரம்பத்தில் பெரிதாக மகிழ்வதும், நாளடைவில் வாடுவதும் இல்லாது. எப்போதும் ஒரே சீராக இருப்பது அறிவு.",
    "KuralExpln1": "உலகத்து உயர்ந்தவரை நட்பாக்கி கொள்வது சிறந்த அறிவு, முன்னே மகிழ்ந்து விரிதலும் பின்னே வருந்திக் குவிதலும் இல்லாத அறிவு.",
    "KuralNo": "425"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  அறிவுடையார் ஆவ தறிவார் அறிவிலார் அஃதறி கல்லா தவர்.",
    "KuralExpln2": "அறிவுடையார் நாளை வர இருப்பதை முன் அறிய வல்லவர்; அறிவு இல்லாதவரோ அதனை அறிய இயலாதவர்.",
    "KuralExpln1": "அறிவுடையோர் எதிர்காலத்தில் நிகழப்போவதை முன்னே எண்ணி  அறியவல்லார், அறிவில்லாதவர் அதனை அறிய முடியாதவர்.",
    "KuralNo": "427"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  அஞ்சுவ தஞ்சாமை பேதைமை அஞ்சுவ தஞ்சல் அறிவார் தொழில்.",
    "KuralExpln2": "பயப்பட வேண்டியதற்குப் பயப்படாமல் இருப்பது மூடத்தனம்; பயப்படுவது அறிவாளிகளின் செயல்.",
    "KuralExpln1": "அஞ்சத்தக்கதைக் கண்டு அஞ்சாதிருப்பது அறியாமையாகும், அஞ்சத் தக்கதைக் கண்டு அஞ்சுவதே அறிவுடையவரின் தொழிலாகும்.",
    "KuralNo": "428"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  அறிவுடையார் எல்லா முடையார் அறிவிலார் என்னுடைய ரேனு மிலர்.",
    "KuralExpln2": "ஏதும் இல்லாதவரானாலும் அறிவுடையார் எல்லாவற்றையும் உடையவரே; எதைப் பெற்றவராய் இருந்தாலும், அறிவு இல்லாதவர் ஏதும் இல்லாதவரே.",
    "KuralExpln1": "அறிவுடையவர் (வேறொன்றும் இல்லாதிருப்பினும்) எல்லாம் உடையவரே ஆவர், அறிவில்லாதவர் வேறு என்ன உடையவராக இருப்பினும் ஒன்றும் இல்லாதவரே ஆவர்.",
    "KuralNo": "430"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  எதிரதாக் காக்கும் அறிவினார்க் கில்லை அதிர வருவதோர் நோய்.",
    "KuralExpln2": "நாளை வர இருப்பதை முன்னதாக அறிந்து காக்கும் அறிவை உடையோர்க்கு, அவர் நடுங்க வரும் துன்பமே இல்லை.",
    "KuralExpln1": "வரப்போவதை முன்னே அறிந்து காத்துக் கொள்ளவல்ல அறிவுடையவர்க்கு, அவர் நடுங்கும் படியாக வரக்கூடிய துன்பம் ஒன்றும் இல்லை.",
    "KuralNo": "429"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அறிவுடைமை",
    "Kural": "  எவ்வ துறைவ துலக முலகத்தோ டவ்வ துறைவ தறிவு.",
    "KuralExpln2": "உலகத்துப் பெரியோர் எவ்வாறு வாழ்கின்றார்களோ, அவரோடு சேர்ந்து, தானும் அப்படியே வாழ்வது அறிவு.",
    "KuralExpln1": "உலகம் எவ்வாறு நடைபெறுகின்றதோ, உலகத்தோடு பொருந்திய வகையில் தானும் அவ்வாறு நடப்பதே அறிவாகும்.",
    "KuralNo": "426"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  இவறலும் மாண்பிறந்த மானமும் மாணா உவகையும் ஏதம் இறைக்கு.",
    "KuralExpln2": "நியாயமாகத் தேவைப்படுவோர்க்குத் தேவையானவற்றைக் கொடாதிருப்பது, பெரியோர் என்று தெரிந்தும் தம் பதவிப் பெருமை கருதி வணங்காதிருப்பது, தீயவற்றில் மகிழ்வது - இவை ஆட்சியாளர்க்குக் குற்றங்களாம்.",
    "KuralExpln1": "பொருள் கொடாத தன்மையும் மாட்சியில்லாத மானமும், தகுதியற்ற மகிழ்ச்சியும் தலைவனாக இருப்பனுக்கு குற்றங்களாகும்.",
    "KuralNo": "432"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  செருக்குஞ் சினமுஞ் சிறுமையும் இல்லார் பெருக்கம் பெருமித நீர்த்து.",
    "KuralExpln2": " தான் என்னும் அகங்காரம், கோபம், பெண்ணாசை என்னும் சிறுமை இவை இல்லாத ஆட்சியாளர்களின் செல்வம் மேன்மையானது.",
    "KuralExpln1": "செருக்கும் சினமும் காமமும் ஆகிய இந்தக் குற்றங்கள் இல்லாதவனுடைய வாழ்வில் காணும் பெருக்கம் மேம்பாடு உடையதாகும்.",
    "KuralNo": "431"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  வருமுன்னர்க் காவாதான் வாழ்க்கை எரிமுன்னர் வைத்தூறு போலக் கெடும்.",
    "KuralExpln2": "தனக்கு ஒரு குற்றம் வருவதற்கு முன்பே வராமல் காத்துக் கொள்ளாத அரசு, நெருப்பிற்கு முன் வைக்கப்பட்ட வைக்கோல் போல அழிந்துபோகும்.",
    "KuralExpln1": "குற்றம் நேர்வதற்கு முன்னமே வராமல் காத்துக் கொள்ளாதவனுடைய வாழ்க்கை, நெருப்பின் முன் நின்ற வைக்கோல் போர் போல் அழிந்துவிடும்.",
    "KuralNo": "435"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  தினைத்துணையாங் குற்றம் வரினும் பனைத்துணையாக் கொள்வர் பழிநாணு வார்.",
    "KuralExpln2": "பழிபாவங்களுக்கு அஞ்சி, நானும் பெரியோர், தினை என மிகச்சிறிய அளவே குற்றம் வந்தாலும், அதனைப் பனை என மிகப்பெரிய அளவாகக் கொள்வர்.",
    "KuralExpln1": "பழி நாணுகின்ற பெருமக்கள் தினையளவாகிய சிறு குற்றம் நேர்ந்தாலும் அதை பனையளவாகக் கருதிக் (குற்றம் செய்யாமல்) காத்துக் கொள்வர்.",
    "KuralNo": "433"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  செயற்பால செய்யா திவறியான் செல்வம் உயற்பால தன்றிக் கெடும்.",
    "KuralExpln2": "செல்வத்தால் தனக்குச் செய்து கொள்ள வேண்டியவற்றைப் பொருள்மீது கொண்ட பற்றினால் செய்யாமல், கஞ்சனாய் வாழும் ஆட்சியாளனின் செல்வம் வீணே கெட்டு, அழிந்து போகும்.",
    "KuralExpln1": "செய்யத்தக்க நன்மைகளைச் செய்யாமல் பொருளைச் சேர்த்து வைத்திருப்பவனுடைய செல்வம், உய்யுந் தன்மை இல்லாமல் அழியும்.",
    "KuralNo": "437"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  தன்குற்ற நீக்கிப் பிறர்குற்றங் காண்கிற்பின் என்குற்ற மாகும் இறைக்கு.",
    "KuralExpln2": "முதலில் தன் குற்றத்தைக் கண்டு விலக்கிப் பிறகு அடுத்தவர் குற்றத்தைக் காணும் ஆற்றல் மிக்க அரசிற்குக் குற்றம் ஏதும் வராது!\r\n",
    "KuralExpln1": "முன்னே தன் குற்றத்தைக் கண்டு நீக்கி பிறகு பிறருடையக் குற்றத்தை \r\nஆராயவல்லவனானால், தலைவனுக்கு என்ன குற்றமாகும்.",
    "KuralNo": "436"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  காதல காதல் அறியாமை உய்க்கிற்பின் ஏதில ஏதிலார் நூல்.",
    "KuralExpln2": "தான் செய்ய எண்ணியவற்றைப் பிறர் முன்னதாகவே அறிந்துவிடாதபடி காத்தால், அவனை அழிக்க எண்ணும் பகைவர்  எண்ணம் பழுதுபடும்.",
    "KuralExpln1": "தன் விருப்பம் பிறர்க்கு தெரியாதபடி விருப்பமான வற்றை நுகர வல்லவனானால், பகைவர் தன்னை வஞ்சிப்பதற்காகச் செய்யும் சூழ்ச்சிகள் பலிக்காமல் போகும்.",
    "KuralNo": "440"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  குற்றமே காக்க பொருளாகக் குற்றமே அற்றந் தரூஉம் பகை.",
    "KuralExpln2": "அரசிற்கு அழிவுதரும் பகை மனக்குற்றந்தான். அதனால் அக்குற்றம் தன்னிடம் வராமல் காப்பதையே பொருளாகக் கொள்ள வேண்டும்.",
    "KuralExpln1": "குற்றமே ஒருவனுக்கு அழிவை உண்டாக்கும் பகையாகும், ஆகையால் குற்றம் செய்யாமல் இருப்பதே நோக்கமாகக் கொண்டு காத்துக் கொள்ள வேண்டும்.",
    "KuralNo": "434"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  பற்றுள்ள மென்னும் இவறன்மை எற்றுள்ளும் எண்ணப் படுவதொன் றன்று.",
    "KuralExpln2": "செலவிட வேண்டியவற்றிற்குச் செலவிடாமல் செல்வத்தின் மீது ஆசை கொண்ட கஞ்ச மனத்தைப் பெற்றிருப்பது குற்றங்கள் எல்லாவற்றிலும் கொடிய குற்றமாகும்.",
    "KuralExpln1": "பொருளினிடத்தில் பற்றுக் கொள்ளும் உள்ளமாகிய ஈயாத்தன்மை, குற்றம் எதனோடும் சேர்ந்து எண்ணத்தகாத ஒரு தனிக் குற்றமாகும்.",
    "KuralNo": "438"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  உற்றநோய் நீக்கி உறாஅமை முற்காக்கும் பெற்றியார்ப் பேணிக் கொளல்.",
    "KuralExpln2": "வந்த துன்பங்களைப் போக்கும் வழி அறிந்து போக்கி, அவை திரும்பவும் வராமல் முன்னதாகவே காக்கும் ஆற்றல் மிக்கவரை, அவருக்கு வேண்டியதைச் செய்து, துணையாகப் பெறுக.",
    "KuralExpln1": "வந்துள்ள துன்பத்தை நீக்கி, இனித் துன்பம் வராதபடி முன்னதாகவே காக்கவல்ல தன்மையுடையவரைப் போற்றி நட்புக் கொள்ள வேண்டும்.",
    "KuralNo": "442"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குற்றம் கடிதல்",
    "Kural": "  வியவற்க எஞ்ஞான்றுந் தன்னை நயவற்க நன்றி பயவா வினை.",
    "KuralExpln2": "எவ்வளவு பெரிதாக வளர்ந்தாலும் அகங்காரம் கொண்டு பெரிதாகப் பேசாதே; நாட்டுக்கும் ஆட்சிக்கும் நன்மை தராத செயல்களைச் செய்ய விரும்பாதே.",
    "KuralExpln1": "எக்காலத்திலும் தன்னை மிக உயர்வாக எண்ணி வியந்து மதிக்கக் கூடாது, நன்மை தராத செயலைத்தான் விரும்பவும் கூடாது.",
    "KuralNo": "439"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  அரியவற்று ளெல்லாம் அரிதே பெரியாரைப் பேணித் தமராக் கொளல்.",
    "KuralExpln2": "துறைப் பெரியவர்களுக்கு அவர் விரும்புகின்றவற்றைச் செய்து, அவரைத் தமக்கு உரியவராகச் செய்து கொள்வது அரிய பேறுகளுள் எல்லாம் அரிது.",
    "KuralExpln1": "பெரியாரைப் போற்றி தமக்குச் சுற்றத்தாராக்கிக் கொள்ளுதல், பெறத்தக்க அரிய பேறுகள் எல்லாவற்றிலும் அருமையானதாகும்.",
    "KuralNo": "443"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  அறனறிந்து மூத்த அறிவுடையார் கேண்மை திறனறிந்து தேர்ந்து கொளல்.",
    "KuralExpln2": "அறத்தின் நுண்மையை அறிந்து, குறிப்பிட்ட துறையிலும் வளர்ந்த அறிவுடையவரின் நட்பை, அதன் அருமையையும், அதைப் பெறும் திறத்தையும் அறிந்து பெறுக.",
    "KuralExpln1": "அறம் உணர்ந்தவராய்த் தன்னை விட மூத்தவராய் உள்ள அறிவுடையவரின் நட்பை, கொள்ளும் வகை அறிந்து ஆராய்ந்து கொள்ள வேண்டும்.",
    "KuralNo": "441"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  தம்மிற் பெரியார் தமரா ஒழுகுதல் வன்மையு ளெல்லாந் தலை.",
    "KuralExpln2": "அறிவு முதலியவற்றால் தம்மைக் காட்டிலும் சிறந்த துறை அறிவுடையவரைத் தமக்கு உரியவராகக் கொண்டு, அவர் காட்டும் வழியில் நடப்பது, வலிமையுள் எல்லாம் முதன்மை ஆனதாகும்.",
    "KuralExpln1": "தம்மைவிட (அறிவு முதலியவற்றால் ) பெரியவர் தமக்குச் சுற்றத்தராகுமாறு நடத்தல், வல்லமை எல்லாவற்றிலும் சிறந்ததாகும்.",
    "KuralNo": "444"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  சூழ்வார்கண் ணாக ஒழுகலான் மன்னவன் சூழ்வாரைச் சூழ்ந்து கொளல்.",
    "KuralExpln2": "தன்னைச் சூழ இருப்பவரைக் கண்ணாகக் கொண்டு அரசு இயங்குவதால் அப்படியே சூழும் துறைப் பெரியவரையே துணையாகக் கொள்க.",
    "KuralExpln1": "தக்க வழிகளை ஆராய்ந்து கூறும் அறிஞரையே உலகம் கண்ணாகக் கொண்டு நடத்தலால், மன்னவனும் அத்தகையாரைக் ஆராய்ந்து நட்புக்கொள்ள வேண்டும்.",
    "KuralNo": "445"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  தக்கா ரினத்தனாய்த் தானொழுக வல்லானைச் செற்றார் செயக்கிடந்த தில்.",
    "KuralExpln2": "தகுதி மிக்க துறைப்பெரியவரை நட்பாகக் கொண்டு, அவர் காட்டும்  வழியில் நடப்பவரைப் பகைவர் ஏதும் செய்ய இயலாது.",
    "KuralExpln1": "தக்க பெரியாரின் கூட்டத்தில் உள்ளனவாய் நடக்கவல்ல ஒருவனுக்கு,அவனுடைய பகைவர் செய்யக்கூடியத் தீங்கு ஒன்றும் இல்லை.",
    "KuralNo": "446"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  நிலத்தியல்பான் நீர்திரிந் தற்றாகும் மாந்தர்க் கினத்தியல்ப தாகும் அறிவு.",
    "KuralExpln2": "தான் சேர்ந்த நிலத்தின் தன்மையால் நீர் தன் இயல்பை இழந்து, நிலத்தின் இயல்பாகவே மாறிவிடும்; மனிதரின்  அறிவும் அவர் சேர்ந்த இனத்தின் இயல்பாகவே ஆகிவிடும்.",
    "KuralExpln1": "சேர்ந்த நிலத்தின் இயல்பால் அந்த நீர் வேறுபட்டு அந் நிலத்தின் தன்மையுடையதாகும், அதுபோல் மக்களுடைய அறிவு இனத்தின் இயல்பினை உடையதாகும்.",
    "KuralNo": "452"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  இடிக்குந் துணையாரை யாள்வாரை யாரே கெடுக்குந் தகைமை யவர்.",
    "KuralExpln2": "தீயன கண்டபோது நெருங்கிச் சொல்லும் துறைப் பெரியவரைத் துணையாகக் கொண்டு செயல்படுபவரைக் கெடுக்கக் கூடியவர் எவர்?",
    "KuralExpln1": "கடிந்து அறிவுரைக் கூறவல்ல பெரியாரின் துணை கொண்டு நடப்பவரை கெடுக்கும் ஆற்றல் உள்ளவர் எவர் இருக்கின்றனர்.",
    "KuralNo": "447"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  இடிப்பாரை இல்லாத ஏமரா மன்னன் கெடுப்பா ரிலானுங் கெடும்.",
    "KuralExpln2": "தீயன கண்டபோது கடிந்து சொல்லும் துறைப் பெரியவரைத் துணையாகக் கொள்ளாத பாதுகாப்பு அற்ற அரசு, அதைக் கெடுப்பார் இல்லாமலேயே தானாகவே கெடும்.",
    "KuralExpln1": "கடிந்து அறிவுரைக் கூறும் பெரியாரின் துணை இல்லாதக் காவலற்ற அரசன், தன்னைக் கெடுக்ககும் பகைவர் எவரும் இல்லாவிட்டாலும் கெடுவான்.",
    "KuralNo": "448"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  முதலிலார்க் கூதிய மில்லை மதலையாஞ் சார்பிலார்க் கில்லை நிலை.",
    "KuralExpln2": "முதல் இல்லாதவர்களுக்கு அதனால் வரும் லாபம் இல்லை, அதுபோலவே தன்னைத் தாங்கும் துறைப் பெரியவர் துணை இல்லாத அரசுக்கு அவர்களால் வரும் பயனும் இல்லை.",
    "KuralExpln1": "முதல்  இல்லாத வணிகர்க்கு அதனால் வரும் ஊதியம் இல்லை, அதுபோல் தம்மைத் தாங்கிக் காப்பாற்றும் துணை இல்லாதவர்க்கு நிலைபேறு இல்லை.",
    "KuralNo": "449"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைத் துணைக்கோடல்",
    "Kural": "  பல்லார் பகைகொளலிற் பத்தடுத்த தீமைத்தே நல்லார் தொடர்கை விடல்.",
    "KuralExpln2": "துறைப் பெரியவர் நட்பைப் பெறாமல் அதை விட்டுவிடுவது, தனியனாய் நின்று, பலரோடும் பகை கொள்வதைக் காட்டிலும், பல பத்து மடங்கு தீமை ஆகும்.",
    "KuralExpln1": "நல்லவராகிய பெரியாரின் தொடர்பைக் கைவிடுதல் பலருடைய பகையைத் தேடிக்கொள்வதைவிடப் பத்து மடங்கு தீமை உடையதாகும்.",
    "KuralNo": "450"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  சிற்றினம் அஞ்சும் பெருமை சிறுமைதான் சுற்றமாச் சூழ்ந்து விடும்.",
    "KuralExpln2": "தீய குணத்தாரோடு சேரப் பெரியோர் அஞ்சுவர்; சிறியாரோ அவர்களைத் தம் உறவாகவே கருதி விடுவர்.",
    "KuralExpln1": "பெரியோரின் இயல்பு சிற்றினத்தை அஞ்சி ஒதுக்கும், சிறியோரின் இயல்பு அதையே சுற்றமாக எண்ணித் தழுவிக் கொள்ளும்.",
    "KuralNo": "451"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  மனத்து ளதுபோலக் காட்டி ஒருவற் கினத்துள தாகும் அறிவு.",
    "KuralExpln2": "அறிவு ஒருவன் மனத்துள் இருப்பது போலத் தோன்றும்; உண்மையில் அது அவன் சேர்ந்துள்ள இனத்தின்பால் இருந்து பெறப்படுவதே ஆகும்.",
    "KuralExpln1": "ஒருவனுக்கு சிறப்பறிவு மனத்தில் உள்ளது போலக் காட்டி (உண்மையாக நோக்கும் போது) அவன் சேர்ந்த இனத்தில் உள்ளதாகும்.",
    "KuralNo": "454"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  மனத்தானாம் மாந்தர்க் குணர்ச்சி இனத்தானாம் இன்னா னெனப்படுஞ் சொல்.",
    "KuralExpln2": "மக்களுக்கு இயல்பான அறிவு அவர்தம் மனததால் உண்டாகும்; ஆனால், ஒருவன் இப்படிப்பட்டவன் என்று பெரியோர் சொல்லும் சொல் அவன் சார்ந்த இனம் காரணமாகவே உண்டாகும்.",
    "KuralExpln1": "மக்களுக்கு இயற்கையறிவு மனத்தால் ஏற்படும், இப்படிப் பட்டவன் என்று உலகத்தாரால் மதிக்கப்படும் சொல், சேர்ந்த இனத்தால் ஏற்படும்.",
    "KuralNo": "453"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  மனந்தூய்மை செய்வினை தூய்மை இரண்டும் இனந்தூய்மை தூவா வரும்.",
    "KuralExpln2": "மனத்தூய்மை, செய்யும் செயல் சிறப்பு ஆகிய  இரண்டும், ஒருவன் சேர்ந்துள்ள இனத்தின் தூய்மையை ஆதாரமாகக் கொண்டே பிறக்கும்.",
    "KuralExpln1": "மனத்தின் தூய்மை செய்யும் செயலின் தூய்மை ஆகிய இவ்விரண்டும் சேர்ந்த இனத்தின் தூய்மையைப் பொறுத்தே ஏற்ப்படும்.",
    "KuralNo": "455"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  மனந்தூயார்க் கெச்சநன் றாகும் இனந்தூயார்க் கில்லைநன் றாகா வினை.",
    "KuralExpln2": "மனத்தால் நல்லவர்க்கு அவர் விட்டுச் செல்வனவே நல்லவை; இனத்தால் நல்லவர்க்கோ நல்லதாக அமையாத செயல் என்று எதுவுமே இல்லை.",
    "KuralExpln1": "மனம் தூய்மையாகப் பெற்றவர்க்கு , அவர்க்குப் பின் எஞ்சி நிற்கும் புகழ் முதலியவை நன்மையாகும், இனம் தூய்மையாக உள்ளவர்க்கு நன்மையாகாத செயல் இல்லை.",
    "KuralNo": "456"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  மனநலம் மன்னுயிர்க் காக்கம் இனநலம் எல்லாப் புகழுந் தரும்.",
    "KuralExpln2": "நிலைபெற்று வரும் உயிர்களுக்கு மனநலம் சிறந்த செல்வம் தரும்; இன நலமோ எல்லாப் புகழையும் தரும்.",
    "KuralExpln1": "மனதின் நன்மை உயிர்க்கு ஆக்கமாகும், இனத்தின் தன்மை (அவ்வளவோடு நிற்காமல்) எல்லாப் புகழையும் கொடுக்கும்.",
    "KuralNo": "457"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  மனநலம் நன்குடைய ராயினுஞ் சான்றோர்க் கினநலம் ஏமாப் புடைத்து.",
    "KuralExpln2": "மனநலத்தைச் சிறப்பாகப் பெற்றவரே ஆயினும், நல்ல குணம் உடையவர்க்கு இனநலம் பாதுகாப்பாக இருக்கும்.",
    "KuralExpln1": "மனதின் நன்மையை உறுதியாக உடையவராயினும் சான்றோர்க்கு இனத்தின் நன்மை மேலும் நல்ல காவலாக அமையும்.",
    "KuralNo": "458"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  மனநலத்தி னாகும் மறுமைமற் றஃதும் இனநலத்தி னேமாப் புடைத்து.",
    "KuralExpln2": "ஒருவனுக்கு மனநலத்தால் மறுமை இன்பம் கிடைக்கும். அதுவுங்கூட இனநலத்தால் வலிமை பெறும்.",
    "KuralExpln1": "மனத்தின் நன்மையால் மறுமை இன்பம் உண்டாகும், அதுவும் இனத்தின் நன்மையால் மேலும் சிறப்புடையதாகும்.",
    "KuralNo": "459"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சிற்றினம் சேராமை",
    "Kural": "  நல்லினத்தி னூங்குந் துணையில்லை தீயினத்தின் அல்லற் படுப்பதூஉ மில்.",
    "KuralExpln2": "ஒருவனுக்கு நல்ல இனத்தைக் காட்டிலும் பெரிய துணையும் இல்லை; தீய இனத்தைக் காட்டிலும் துன்பம் தருவதும் இல்லை.",
    "KuralExpln1": "நல்ல இனத்தைவிடச் சிறந்ததாகிய துணையும் உலகத்தில் இல்லை, தீய இனத்தைவிடத் துன்பப்படுத்தும் பகையும் இல்லை.",
    "KuralNo": "460"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  அழிவதூஉம் ஆவதூஉம் ஆகி வழிபயக்கும ஊதியமுஞ் சூழ்ந்து செயல்.",
    "KuralExpln2": "ஒரு செயலைச் செய்யும்போது வரும் நட்டத்தையும், பின் விளைவையும் பார்த்து, அதற்குப்பின் வரும் லாபத்தையும் கணக்கிட்டுச் செய்க.",
    "KuralExpln1": "(ஒரு செயலைத் தொடங்குமுன்) அதனால் அழிவதையும் அழிந்த பின் ஆவதையும், பின்பு உண்டாகும் ஊதியத்தையும் ஆராய்ந்து செய்ய வேண்டும்.",
    "KuralNo": "461"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  ஆக்கங் கருதி முதலிழக்குஞ் செய்வினை ஊக்கா ரறிவுடை யார்.",
    "KuralExpln2": "வரும் லாபத்தை எண்ணி, இருக்கும் முதலையும் இழந்துவிடுவதற்கு ஏற்ற செயலை அறிவுள்ளவர் செய்யமாட்டார்.",
    "KuralExpln1": "பின் விளையும் ஊதியத்தைக் கருதி இப்போது கையில் உள்ள முதலை இழந்து விடக் காரணமாச் செயலை அறிவுடையோர் மேற்க்கொள்ள மாட்டார்.",
    "KuralNo": "463"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  தெரிந்த இனத்தொடு தேர்ந்தெண்ணிச் செய்வார்க் கரும்பொருள் யாதொன்று மில்.",
    "KuralExpln2": "தாம் தேர்ந்துகொண்ட நிருவாகச் சுற்றத்தோடு ஒரு செயலை ஆராய்ந்து திட்டமிட்டுச் செய்பவர்க்குச் செய்ய முடியாத செயல் என்று எதுவும் இல்லை.",
    "KuralExpln1": "ஆராய்ந்து சேர்ந்த இனத்துடன் (செயலைப்பற்றி) நன்றாகத் தேர்ந்து, தாமும் \r\nஎண்ணிப்பார்த்துச் செய்கின்றவர்க்கு அறிய பொருள் ஒன்றும் இல்லை.",
    "KuralNo": "462"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  தெளிவி லதனைத் தொடங்கார் இளிவென்னும் ஏதப்பா டஞ்சு பவர்.",
    "KuralExpln2": "தனக்கு அவமானம்  என்னும் குற்றம் வரும் என்று பயப்படுபவர், நம்பிக்கை இல்லாத செயலைச் செய்யத் தொடங்கமாட்டார்.",
    "KuralExpln1": "இழிவு தருவதாகியக் குற்றத்திற்கு அஞ்சுகின்றவர் (இன்ன ஊதியம் பயிக்கும் என்னும்) தெளிவு இல்லாத செயலைத் தொடங்கமாட்டார்.",
    "KuralNo": "464"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  வகையறச் சூழா தெழுதல் பகைவரைப் பாத்திப் படுப்பதோ ராறு.",
    "KuralExpln2": "முறையாகத் திட்டமிடாது ஒரு செயலைத் தொடங்குவது, வளரும் நிலத்திலே எதிர் அணியினரை நிலைபெறச் செய்யும் வழியாகும்.",
    "KuralExpln1": "செயலின் வகைகளை எல்லாம் முற்ற எண்ணாமல் செய்யத்தொடங்குதல், பகைவரை வளரும் பாத்தியில் நிலைபெறச் செய்வதொரு வழியாகும்.",
    "KuralNo": "465"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  செய்தக்க அல்ல செயக்கெடுஞ் செய்தக்க செய்யாமை யானுங் கெடும்.",
    "KuralExpln2": "செய்யக்கூடாதவற்றைச் செய்தாலும் செய்ய வேண்டியவற்றைச் செய்யாமல் விட்டாலும் அழிவு வரும்.",
    "KuralExpln1": "ஒருவன் செய்யத்தகாத செயல்களைச் செய்வதனால் கெடுவான், செய்யத்தக்க செயல்களை செய்யாமல் விடுவதனாலும் கெடுவான்.",
    "KuralNo": "466"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  எண்ணித் துணிக கருமந் துணிந்தபின் எண்ணுவ மென்ப திழுக்கு.",
    "KuralExpln2": "ஒரு செயலைச் செய்து முடிக்கும் வழியை அறிந்து தொடங்குக. தொடங்கியபின் அது பற்றி எண்ணிக் கொள்வோம் என்பது குற்றம்.",
    "KuralExpln1": "(செய்யத் தகுந்த) செயலையும் வழிகளை எண்ணிய பிறகே துணிந்து தொடங்க வேண்டும், துணிந்த பின் எண்ணிப் பார்க்கலாம் என்பது குற்றமாகும்.",
    "KuralNo": "467"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  ஆற்றின் வருந்தா வருத்தம் பலர்நின்று போற்றினும் பொத்துப் படும்.",
    "KuralExpln2": "ஒரு செயலை முடிக்கும் வழி அறியாது தொடங்கினால், பலர் சேர்ந்து துணை செய்தாலும், அச்செயல் கெட்டுப் போகும்.",
    "KuralExpln1": "தக்கவழியில் செய்யப்படாத முயற்சி பலர் துணையாக நின்று(அதை முடிக்குமாறு) காத்த போதிலும் குறையாகிவிடும்.",
    "KuralNo": "468"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  நன்றாற்ற லுள்ளுந் தவறுண் டவரவர் பண்பறிந் தாற்றாக் கடை. ",
    "KuralExpln2": "அவர் அவர் குணநலன்களை அறிந்து செயல் ஆற்றாவிட்டால் நல்லது செய்வதிலும்  பிழை நேர்ந்து விடும்.",
    "KuralExpln1": "அவரவருடைய இயல்புகளை அறிந்து அவரவருக்குப் பொருந்துமாறு செய்யாவிட்டால், நன்மை செய்வதிலும் தவறு உண்டாகும்.",
    "KuralNo": "469"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து செயல்வகை",
    "Kural": "  எள்ளாத எண்ணிச் செயல்வேண்டுந் தம்மொட கொள்ளாத கொள்ளா துலகு.",
    "KuralExpln2": " தன் தகுதிக்குப் பொருந்தாத வழிமுறைகளைச் செய்தால் மக்கள் அதை இகழ்வர்; அதனால் மக்கள் இகழாத வழிமுறைகளை எண்ணிச் செய்ய வேண்டும்.",
    "KuralExpln1": "தம் நிலையோடு பொருந்தாதவற்றை உலகம் ஏற்றுக்கொள்ளாது, ஆகையால் உலகம் இகழ்ந்து தள்ளாத செயல்களை ஆராய்ந்து செய்ய வேண்டும்.",
    "KuralNo": "470"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  வினைவலியுந் தன்வலியும் மாற்றான் வலியும் துணைவலியுந் தூக்கிச் செயல்.",
    "KuralExpln2": "செய்வதற்கு எண்ணும் செயலின் வலிமை, செய்ய முயலும் தன் வலிமை, அதை எதிர்க்கும் எதிரியின் வலிமை, இருவர்க்கும் துணை வருவார் வலிமை என்னும் இவற்றை எல்லாம் நன்கு எண்ணிச் செயலைச் செய்க.",
    "KuralExpln1": "செயலின் வலிமையும் தன் வலிமையும் பகைவனுடைய வலிமையும் ,இருவருக்கும் துணையானவரின் வலிமையும் ஆராய்ந்து  செயல்பட வேண்டும்.",
    "KuralNo": "471"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  ஒல்வ தறிவ தறிந்ததன் கண்தங்கிச் செல்வார்க்குச் செல்லாத தில்.",
    "KuralExpln2": "தம்மால் செய்யமுடியும் செயலையும் அதைச் செய்வதற்கு ஏற்ற ஆற்றலையும் அறிந்து அதையே  மனத்துள் சிந்தித்துச் செயலாற்றுவார்க்கு, முடியாதது ஒன்றும்  இல்லை.",
    "KuralExpln1": "தனக்குப் பொருந்தும் செயலையும் அதற்காக அறிய வேண்டியதையும் அறிந்து அதனிடம் நிலைத்து முயல்கின்றவர்க்கு முடியாதது ஒன்றும் இல்லை.",
    "KuralNo": "472"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  உடைத்தம் வலியறியார் ஊக்கத்தின் ஊக்கி இடைக்கண் முரிந்தார் பலர்.",
    "KuralExpln2": "தம் ஆற்றலை அறியாமல், ஒரு வேகத்தில் செயலைச் செய்யத் தொடங்கித் தொடரமுடியாமல் இடையே விட்டுக் கெட்டவர் பலர்.",
    "KuralExpln1": "தன்னுடைய வலிமை இவ்வளவு என அறியாமல் ஊக்கத்தால் முனைந்து தொடங்கி இடையில் அதை முடிக்க வகையில்லாமல் அழிந்தவர் பலர்.",
    "KuralNo": "473"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  அமைந்தாங் கொழுகான் அளவறியான் தன்னை வியந்தான் விரைந்து கெடும்.",
    "KuralExpln2": "பிறருடன் மனங்கலந்து பழகாமல், தன் சொந்த பலத்தையும் அறியாமல் தன்னைப் பெரிதாக எண்ணியவன்  விரைவில் அழிவான்.",
    "KuralExpln1": "மற்றவர்களோடு ஒத்து நடக்காமல், தன் வலிமையின் அளவையும் அறியாமல், தன்னை வியந்து மதித்துக் கொண்டிருப்பவன்  விரைவில் கெடுவான்.",
    "KuralNo": "474"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  பீலிபெய் சாகாடும் அச்சிறும் அப்பண்டஞ் சால மிகுத்துப் பெயின்.",
    "KuralExpln2": "மயில்தோகைதானே  என்று அதை  அளவுக்கு அதிகமாக வண்டியில் ஏற்றினால்  வண்டியின் அச்சு முறிந்துபோகும்.",
    "KuralExpln1": "மயிலிறகு ஏற்றிய வண்டியே ஆனாலும் , அந்த பண்டமும் (அளவோடு ஏற்றாமல்) அளவு கடந்து மிகுதியாக ஏற்றினால் அச்சு முறியும்.",
    "KuralNo": "475"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  நுனிக்கொம்பர் ஏறினார் அஃதிறந் தூக்கின் உயிர்க்கிறுதி ஆகி விடும்.",
    "KuralExpln2": "ஒரு மரக்கிளையின் நுனியில் ஏறிவிட்டவர்,  அந்த அளவையும் கடந்து மேலும் ஏற முயன்றால், அம் முயற்சியே அவர் உயிருக்கு முடிவாகிவிடும்.",
    "KuralExpln1": "ஒரு மரத்தின் நுனிக்கொம்பில் ஏறியவர், அதையும் கடந்து மேலே ஏற முனைந்தால், அவருடைய உயிர்க்கு முடிவாக  நேர்ந்துவிடும்.",
    "KuralNo": "476"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  ஆற்றின் அளவறிந் தீக அதுபொருள் போற்றி வழங்கு நெறி.",
    "KuralExpln2": "எதைப் பிறர்க்குக் கொடுத்தாலும் தம் பொருளாதார நிலையை அறிந்து கொடுக்கவும்; அப்படிக் கொடுப்பதே பொருளைக் காத்துக் கொண்டு, கொடுக்கும் முறையான வழியாகும்.",
    "KuralExpln1": "தக்க வழியில் பிறர்க்கு கொடுக்கும் அளவு அறிந்து வாழாதவனுடைய வாழ்க்கை (பல வளமும்) இருப்பது போல் தோன்றி இல்லாமல் மறைந்து விடும்.",
    "KuralNo": "477"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  ஆகா றளவிட்டி தாயினுங் கேடில்லை போகா றகலாக் கடை.",
    "KuralExpln2": " வருமானம் அளவில் சிறிது என்றாலும் செலவினம் பெரிதாகாதபோது கேடு இல்லை.",
    "KuralExpln1": "பொருள் வரும் வழி (வருவாய்) சிறிதாக இருந்தாலும், போகும் வழி (செலவு) \r\nவிரிவுபடாவிட்டால் அதனால் தீங்கு இல்லை.",
    "KuralNo": "478"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  அளவறிந்து வாழாதான் வாழ்க்கை உளபோல இல்லாகித் தோன்றாக் கெடும்.",
    "KuralExpln2": "தன் சொத்தின் மதிப்பை அறிந்து  அதற்கு ஏற்ப வாழாதவனின் வாழ்க்கை, இருப்பது போல் காட்சி தந்து இல்லாமல் அழிந்துவிடும்.",
    "KuralExpln1": "பொருளின் அளவு அறிந்து வாழாதவனுடைய வாழ்க்கை (பல வளமும்) இருப்பது போல் தோன்றி இல்லாமல் மறைந்து கெட்டு விடும்.",
    "KuralNo": "479"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வலி அறிதல்",
    "Kural": "  உளவரை தூக்காத ஒப்புர வாண்மை வளவரை வல்லைக் கெடும்.",
    "KuralExpln2": "பொருளாதார நிலையை எண்ணாது பிறர்க்குச் செய்யும் உபகாரத்தால் ஒருவனது செல்வத்தின்  அளவு, விரைவில் கெடும்.",
    "KuralExpln1": "தனக்கு பொருள் உள்ள அளவை ஆராயாமல் மேற்கொள்ளும் ஒப்புரவினால், ஒருவனுடைய செல்வத்தின் அளவு விரைவில் கெடும்.",
    "KuralNo": "480"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  பகல்வெல்லுங் கூகையைக் காக்கை இகல்வெல்லும் வேந்தர்க்கு வேண்டும் பொழுது.",
    "KuralExpln2": "தன்னைவிடப் பலமுள்ள கோட்டானைக் காக்கை பகலில் வென்றுவிடும்; ஆகவே பகைவரை வெல்ல எண்ணுபவர்க்கு அதற்கு ஏற்ற காலம் அவசியம்.",
    "KuralExpln1": "காக்கை தன்னைவிட வலிய கோட்டானைப் பகலில் வென்றுவிடும், அதுபோல் பகையை வெல்லக்கருதும் அரசர்க்கும் அதற்கு ஏற்ற காலம் வேண்டும்.",
    "KuralNo": "481"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  அருவினை யென்ப உளவோ கருவியாற் கால மறிந்து செயின்.",
    "KuralExpln2": "செயலைச் செய்து முடிப்பதற்கு ஏற்ற திறமைகளுடனும்  தந்திரங்களுடனும், உரிய காலத்தைக் கண்டு ஒரு செயலைச் செய்தால் செய்வதற்கு அரிய செயல் என்று ஏதேனும் உண்டா?",
    "KuralExpln1": "(செய்யும் செயலை முடிப்பதற்கு வேண்டிய) கருவிகளுடன் ஏற்றக் காலத்தையும் அறிந்து செய்தால் அரிய செயல்கள் என்பது உண்டோ.",
    "KuralNo": "483"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  பருவத்தோ டொட்ட ஒழுகல் திருவினைத் தீராமை ஆர்க்குங் கயிறு.",
    "KuralExpln2": "காலந் தவறாமல் காரியம் ஆற்றுவது, ஓடும் செல்வத்தை ஓடாமல் கட்டும் கயிறு ஆகும்.",
    "KuralExpln1": "காலத்தோடுப் பொருந்துமாறு ஆராய்ந்து நடத்தல் ( நில்லாத இயல்பு உடைய) செல்வத்தை நீங்காமல் நிற்குமாறு கட்டும் கயிறாகும்.",
    "KuralNo": "482"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  காலங் கருதி இருப்பர் கலங்காது ஞாலங் கருது பவர்.",
    "KuralExpln2": "பூவுலகம் முழுவதும் வேண்டும் என்போர், ஏற்ற காலத்தை எண்ணித் தவறாமல் காத்து இருப்பர்.",
    "KuralExpln1": "உலகத்தைக் கொள்ளக் கருதிகின்றவர் அதைப்பற்றி எண்ணிக் கலங்காமல் அதற்கு ஏற்ற காலத்தைக் கருதிக்கொண்டு பொறுத்திருப்பர்.",
    "KuralNo": "485"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  ஞாலங் கருதினுங் கைகூடுங் காலம் கருதி இடத்தாற் செயின்.",
    "KuralExpln2": "ஏற்ற காலத்தையும் இடத்தையும் அறிந்து ஒரு செயலைச் செய்தால், பூவுலகம் முழுமையையும் வேண்டினாலும் அது கைவசப்படும்.",
    "KuralExpln1": "(செயலை முடிப்பதற்கு ஏற்ற) காலத்தை அறிந்து இடத்தோடு பொருந்துமாறு செய்தால், உலகமே வேண்டும் எனக் கருதினாலும் கைகூடும்.",
    "KuralNo": "484"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  எய்தற் கரிய தியைந்தக்கால் அந்நிலையே செய்தற் கரிய செயல்.",
    "KuralExpln2": "அடைவதற்கு அரியதை  அடைவதற்கு ஏற்ற  காலம் வந்து விட்டால் அப்பொழுதே தான் செய்வதற்கு அரிய செயல்களைச் செய்து கொள்க.",
    "KuralExpln1": "கிடைத்தற்கறிய காலம் வந்து வாய்க்குமானால், அந்த வாய்ப்பைப் பயன்படுத்திக் கொண்டு அப்போதே செய்தற்கரியச் செயல்களைச் செய்ய வேண்டும்.",
    "KuralNo": "489"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  பொள்ளென ஆங்கே புறம்வேரார் காலம்பார்த் துள்வேர்ப்பர் ஒள்ளி யவர்.",
    "KuralExpln2": "தம்பகைவர் அடாது செய்தால் அவர் அறியத் தம் பகைமையை அறிவுடையவர், விரைந்து வெளியே காட்டமாட்டார், ஆனால், ஏற்ற காலம் நோக்கிச் சினத்தை மனத்திற்குள் வைத்திருப்பர்.",
    "KuralExpln1": "அறிவுடையவர் ( பகைவர் தீங்கு செய்த) அப்பொழுதே உடனே புறத்தில் சினம் கொள்ளமாட்டார், (வெல்வதற்கு ஏற்ற) காலம் பார்த்து அகத்தில் சினம் கொள்வார்.",
    "KuralNo": "487"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  முரண்சேர்ந்த மொய்ம்பி னவர்க்கும் அரண்சேர்ந்தாம் ஆக்கம் பலவுந் தரும்.",
    "KuralExpln2": "பகை உணர்வுகள் நிறைந்தும், ஆற்றலில் மிகுந்தும் இருப்பவர்க்குப்  பாதுகாப்பான இடத்துள் இருப்பது பல பயன்களையும் தரும்.",
    "KuralExpln1": "மாறுபாடு பொருந்திய வலிமை உடையவர்க்கும் அரணோடு பொருந்தி ஏற்படுகின்ற வெற்றியானது பல வகைப் பயன்களையும் கொடுக்கும்.",
    "KuralNo": "492"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  ஆற்றாரும் ஆற்றி அடுப இடனறிந்து போற்றார்கண் போற்றிச் செயின்.",
    "KuralExpln2": " பலம் இல்லாதவர் என்றாலும்கூட ஏற்ற இடத்தை அறிந்து, தம்மையும் காத்து, பகைவரோடு மோதுபவர், பலம் உள்ளவராய்ப் பகையை அழிப்பர்.",
    "KuralExpln1": "தக்க இடத்தை அறிந்து தம்மைக் காத்துக் கொண்டு பகைவரிடத்திற் சென்று தம் செயலைச் செய்தால், வலிமை இல்லாதவறும் வலிமை உடையவராக வெல்வர்,",
    "KuralNo": "493"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  செறுநரைக் காணிற் சுமக்க இறுவரை காணிற் கிழக்காந் தலை.",
    "KuralExpln2": "பகைவர்க்கு அழிவுகாலம் வரும்வரை அவரைக் கண்டால் பணிக; அழிவுகாலம் வரும்போது தடை இன்றி அழிந்தபோவர்.",
    "KuralExpln1": "பகைவரைக் கண்டால் பொறுத்துச் செல்லவேண்டும், அப் பகைவர்க்கு முடிவுகாலம் வந்த போது அவருடைய தலை கீழே விழும்.",
    "KuralNo": "488"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  எண்ணியார் எண்ணம் இழப்பர் இடனறிந்து துன்னியார் துன்னிச் செயின்.",
    "KuralExpln2": "ஏற்ற  இடத்தை அறிந்து அதைச் சூழ்ந்து செயல் செய்வார் என்றால், அவரை வெல்ல எண்ணிய பகைவர். அவ் எண்ணத்தில் தோல்வி அடைவர்.",
    "KuralExpln1": "தக்க இடத்தை அறிந்து பொருந்தியவராய்ச் செயலைச் செய்வாராயின், அவரை வெல்ல எண்ணியிருந்த பகைவர் தம்  எண்ணத்தை இழந்துவிடுவார்.",
    "KuralNo": "494"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  கொக்கொக்க கூம்பும் பருவத்து மற்றதன் குத்தொக்க சீர்த்த இடத்து.",
    "KuralExpln2": "ஒடுங்கி இருக்க வேண்டிய நேரத்தில் கொக்கைப் போல் ஒடுங்கிக் காத்து இரு. செயற்படும் நேரம் வந்தபோது கொக்கு தவறாமல் தன் இரையைக் குத்திப் பிடிப்பதுபோல் பிழையின்றிச் செய்து முடி.",
    "KuralExpln1": "பொறுத்திருக்கும் காலத்தில் கொக்குப் போல் அமைதியாக இருக்க வேண்டும், காலம் வாய்த்த போது அதன் குத்து போல் தவறாமல் செய்து முடிக்க வேண்டும்.",
    "KuralNo": "490"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  தொடங்கற்க எவ்வினையும் எள்ளற்க முற்றும் இடங்கண்ட பின்னல் லது.",
    "KuralExpln2": "பகைவரை வளைத்து  வெல்லும் இடத்தைக் காணும் முன் எந்தச் செயலையும் தொடங்க வேண்டா; பகைவரை அற்பர் என்று இகழவும் வேண்டா.",
    "KuralExpln1": "முற்றுகை செய்வதற்கு ஏற்ற இடத்தைக் கண்டபின் அல்லாமல் எச் செயலையும் தொடங்கக்கூடாது, பகைவரை இகழவும் கூடாது.",
    "KuralNo": "491"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  கடலோடா கால்வல் நெடுந்தேர் கடலோடும் நாவாயும் ஓடா நிலத்து.",
    "KuralExpln2": "வலிய சக்கரங்களை உடைய நெடிய தேர்கள் கடலில் ஒடமாட்டா; கடலில் ஓடும் கப்பல்கள் நிலத்தில் ஓடமாட்டா.",
    "KuralExpln1": "வலிய சக்கரங்களையுடைய பெரியத் தேர்கள் கடலில் ஓடமுடியாது, கடலில் ஓடுகின்ற கப்பல்களும் நிலத்தில் ஓடமுடியாது.",
    "KuralNo": "496"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  நெடும்புனலுள் வெல்லும் முதலை அடும்புனலின் நீங்கின் அதனைப் பிற.",
    "KuralExpln2": "முதலை நீரில் வெற்றி பெறும்; நீரைவிட்டு வெளியே வந்தால்  அதனை மற்றவை வெல்லும்.",
    "KuralExpln1": "ஆழமுள்ள நீரில் முதலை மற்ற உயிர்களை வெல்லும், ஆனால் நீரிலிருந்து விலகிவந்தால் அந்த முதலையையும் மற்ற உயிர்கள் வென்றுவிடும்.",
    "KuralNo": "495"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " காலம் அறிதல்",
    "Kural": "  ஊக்க முடையான் ஒடுக்கம் பொருதகர் தாக்கற்குப் பேருந் தகைத்து.",
    "KuralExpln2": "ஏற்ற காலம் பார்த்து ஆற்றல் மிக்கவன் காத்திருப்பது சண்டையிடும் ஆட்டுக்கடா, தன் பகைமீது  பாய்வதற்காகப் பின்வாங்குவது போன்றதாகும்.",
    "KuralExpln1": "ஊக்கம் மிகுந்தவன் (காலத்தை எதிர்பார்த்து) அடங்கியிருத்தல் போர் செய்யும் ஆட்டுக்கடா தன் பகையைத் தாக்குவதற்க்காகப் பின்னே கால் வாங்குதலைப் போன்றது.",
    "KuralNo": "486"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  சிறைநலனுஞ் சீறும் இலரெனினும் மாந்தர் உறைநிலத்தோ டொட்ட லரிது.",
    "KuralExpln2": "மனிதர்கள் வலிமையான கோட்டையும், மிகுந்த பலமும் இல்லாதவர்தாம் என்றாலும் அவர்கள் இருக்கும் இடத்திற்கே  சென்று தாக்குவது கடினம்.",
    "KuralExpln1": "அரணாகிய நன்மையும் மற்றச் சிறப்பும் இல்லாதவராயினும் பகைவர் வாழ்கின்ற இடத்திற்குச் சென்று அவரைத் தாக்குதல் அரிது.",
    "KuralNo": "499"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  காலாழ் களரின் நரியடுங் கண்ணஞ்சா வேலாள் முகத்த களிறு.",
    "KuralExpln2": "பாகனுக்கு அடங்காததும், தன்னை எதிர்த்துப் பிடித்த வீரனைத் தன் தந்தத்தால்  தாக்கித் தூக்கியதுமான ஆண்யானை, கால் புதையும் சேற்றில் சிக்கிக் கொண்டால், நரிகூட அதைக் கொன்றுவிடும்.",
    "KuralExpln1": "வேல் ஏந்திய வீரரைக் கோர்த்தெடுத்த கொம்பு உடைய யானையையும், கால் ஆழும் சேற்று நில்த்தில் அகப்பட்ட போது நரிகள் கொன்றுவிடும்.",
    "KuralNo": "500"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  அஞ்சாமை யல்லால் துணைவேண்டா எஞ்சாமை எண்ணி யிடத்தாற் செயின்.",
    "KuralExpln2": "செய்யும் செயலை  இடைவிடாமல் எண்ணி, இடம்  அறிந்து செயதால், பகைக்குப் பயப்படாத மனஉறுதி போதும்; வேறு துணை தேவை இல்லை.",
    "KuralExpln1": "(செய்யும் வழிவகைகமைக்) குறைவில்லாமல் எண்ணித் தக்க இடத்தில் பொருந்திச் செய்தால், அஞ்சாமை அல்லாமல் வேறு துணை வேண்டியதில்லை.",
    "KuralNo": "497"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  அறம்பொருள் இன்பம் உயிரச்சம் நான்கின் திறந்தெரிந்து தேறப் படும்.",
    "KuralExpln2": "அறத்தைக் காக்க அரசைக் கவிழ்ப்போம், சம்பள உயர்வு தராத அரசைக் கவிழ்ப்போம், உனக்காகவே வாழும் பெண் இவள் என்பது போல் கூறி அறம், பணம், பெண் என்னும் மூன்று பொய்க் காரணங்களால்  சோதிப்பது, அவனது உயிருக்கு ஆபத்தை விளைவிப்பது போல் நடிப்பது என இந்நான்கு சோதனைகளால் ஒருவனின் மன இயல்பை ஆராய்ந்து அவனைப் பதவிக்குத் தேர்வு செய்ய வேண்டும்.",
    "KuralExpln1": "அறம், பொருள், இன்பம், உயிர்காக அஞ்சும் அச்சம் ஆகிய நான்கு வகையாலும் ஆராயப்பட்ட பிறகே ஒருவன் (ஒரு தொழிலுக்கு உரியவனாகத்) தெளியப்படுவான்.",
    "KuralNo": "501"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடன் அறிதல்",
    "Kural": "  சிறுபடையான் செல்லிடஞ் சேரின் உறுபடையான் ஊக்கம் அழிந்து விடும்.",
    "KuralExpln2": "பெரிய படையை உடையவன், சிறிய படையை உடையவன் ஓடி இருக்கும் இடந்தேடிப் போனால், போனவனின் பெருமை அழியும்.",
    "KuralExpln1": "சிறிய படை உடையவனுக்குத் தக்கதாக உள்ள இடத்தில் பொருந்தி நின்றால், பெரிய படை உடையவன் தன் ஊக்கம் அழிவான்.",
    "KuralNo": "498"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  குடிப்பிறந்து குற்றத்தின் நீங்கி வடுப்பரியும் நாணுடையான் கட்டே தெளிவு.",
    "KuralExpln2": "நல்ல குடும்பத்தில்  பிறந்து குற்றம் ஏதும் இல்லாதவனாய்ப் பழிக்கு அஞ்சி, வெட்கப்படுபவனையே பதவிக்குத் தெரிவு செய்யவேண்டும்.",
    "KuralExpln1": "நல்லகுடியில் பிறந்து குற்றங்களிலிருந்து நீங்கிப் பழியாச் செயல்களைச் செய்ய அஞ்சுகின்ற நாணம் உடையவனையே நம்பித் தெளிய வேண்டும்.",
    "KuralNo": "502"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  அரியகற் றாசற்றார் கண்ணுந் தெரியுங்கால் இன்மை அரிதே வெளிறு.",
    "KuralExpln2": "அரிய நூல்களை எல்லாம் கற்று குற்றம் ஏதும் இல்லாதவரே எனினும் கூர்ந்து பார்த்தால் அவரிடமும் அறியாமை இல்லாமல் இராது.",
    "KuralExpln1": "அரிய நூல்களைத் கற்றுத் தேர்ந்து குற்றம் அற்றவரிடத்திலும் ஆராய்ந்துப் பார்க்குமிடத்தில் அறியாமை இல்லாதிருப்பது அருமையாகும்.",
    "KuralNo": "503"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  குணநாடிக் குற்றமு நாடி அவற்றுள் மிகைநாடி மிக்க கொளல்.",
    "KuralExpln2": "ஒருவனின் குணங்களை ஆராய்ந்து அவனிடம் இருக்கும் குற்றங்களையும் ஆராய்ந்து இரண்டிலும் எவை அதிகமாக இருக்கின்றன என்பதையும் ஆராய்ந்து குணங்களின் மிகுதியைக் கொண்டே அவனைப் பதவிக்குத் தெரிவு செய்யவேண்டும்.",
    "KuralExpln1": "ஒருவனுடைய குணங்களை ஆராய்ந்து, பிறகு குற்றங்களையும் ஆராய்ந்து, \r\nமிகுதியானவை எவையென  ஆராய்ந்து, மிகுந்திப்பவற்றால் தெளிந்து கொள்ள வேண்டும்.",
    "KuralNo": "504"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  பெருமைக்கும் ஏனைச் சிறுமைக்குந் தத்தங் கருமமே கட்டளைக் கல்.",
    "KuralExpln2": "உயர்ந்த குணத்தையும் சிறுமைக் குணத்தையும் உரசிக்கண்டு அறிவதற்கு ஏற்றக் கட்டளைக்கல் அவரவர் செய்யும் செயல்களே.",
    "KuralExpln1": "(மக்களுடைய குணங்களாலாகிய) பெருமைக்கும் (குற்றங்களாலாகிய) சிறுமைக்கும் தேர்ந்தறியும் உரைக் கல்லாக இருப்பவை அவரவருடைய செயல்களே ஆகும்.",
    "KuralNo": "505"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  அற்றாரைத் தேறுதல் ஓம்புக மற்றவர் பற்றிலர் நாணார் பழி.",
    "KuralExpln2": "உறவு பலம் இல்லாதவரைப் பதவிகளுக்குத் தெரிவு செய்வதைத் தவிர்க்கவும் ஏன் எனில், அவர்களுக்குப் பந்த பாசம் இல்லை. பழிக்கு வெட்கப்படவுமாட்டார்.",
    "KuralExpln1": "சுற்றத்தாறின் தெடர்பு அற்றவரை நம்பித் தெளியக்கூடாது, அவர் உலகத்தில் பற்று இல்லாதவராகையால் பழிக்கு நாண மாட்டார்.",
    "KuralNo": "506"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  காதன்மை கந்தா அறிவறியார்த் தேறுதல் பேதைமை எல்லாந் தரும்.",
    "KuralExpln2": "அறியவேண்டியவற்றை  அறியாதவர்களை அவர்கள் மீதுள்ள அன்பு காரணமாகப் பதவியில்  அமர்த்துவது அறியாமை பலவற்றையும் தரும்.",
    "KuralExpln1": "அறியவேண்டியவற்றை அறியாதிருப்பவரை அன்புடைமை காரணமாக நம்பித்தெளிதல், (தெளிந்தவர்க்கு) எல்லா அறியாமையும் கெடும்.",
    "KuralNo": "507"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  தேரான் பிறனைத் தெளிந்தான் வழிமுறை தீரா இடும்பை தரும்.",
    "KuralExpln2": "நாட்டுச் சிந்தனைகளில் பற்று இல்லாதவனை,  அவன் பின்னணி  பற்றி ஆராயாது பதவியில் அமர்த்தினால் அச்செயல் நீங்காத துன்பத்தைத் தரும்.",
    "KuralExpln1": "மற்றவனை ஒன்றும் ஆராயாமல் தெளிந்தால் அஃது (அவனுக்கு மட்டும் அல்லாமல்) அவனுடைய வழிமுறையில் தோன்றினவருக்கும் துன்பத்தைக் கொடுக்கும்.",
    "KuralNo": "508"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  தேறற்க யாரையுந் தேராது தேர்ந்தபின் தேறுக தேறும் பொருள்.",
    "KuralExpln2": "எவரையும் ஆராயாமல் பதவியில் அமர்த்த வேண்டா; ஆராய்ந்த பிறகு தேர்ந்தவற்றின்மேல் சந்தேகம் கொள்ளவும் வேண்டா.",
    "KuralExpln1": "யாரையும் ஆராயாமல் தெளியக்கூடாது, நன்றாக ஆராய்ந்த பின்னர் அவரிடம் \r\nதெளிவாகக் கொள்ளத்தக்க பொருள்களைத் தெளிந்து நம்ப வேண்டும்.",
    "KuralNo": "509"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து தெளிதல்",
    "Kural": "  தேரான் தெளிவுந் தெளிந்தான்கண் ஐயுறவும் தீரா இடும்பை தரும்.",
    "KuralExpln2": "ஒருவனை ஆராயாமல் பதவியில் அமர்த்துவதும், அமர்த்தியபின் அவன்மீதே சந்தேகம் கொள்வதும் நீங்காத துன்பத்தைத் தரும்.",
    "KuralExpln1": "ஒருவனை ஆராயாமல் தெளிவடைதலும், ஆராய்ந்து தெளிவடைந்த ஒருவனிடம் ஐயப்படுதலும் ஆகிய இவை நீங்காதத் துன்பத்தைக் கொடுக்கும்.",
    "KuralNo": "510"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  செய்வானை நாடி வினைநாடிக் காலத்தோ டெய்த உணர்ந்து செயல்.",
    "KuralExpln2": "முதலில் ஒரு செயலைச் செய்ய வேண்டியவனின் தகுதிகளை எண்ணி அவன் செய்ய வேண்டிய செயலின் தகுதியையும் எண்ணி பிறகு அவனையும் அச்செயலையும் செய்யப்படும் காலத்தோடு பொருத்தி எண்ணிச் செயல் செய்க.",
    "KuralExpln1": "செய்கின்றவனுடைய தன்மையை ஆராய்ந்து, செயலின் தன்மையையும் ஆராய்ந்து, தக்கக் காலத்தோடு பொறுந்துமாறு உணர்ந்து செய்விக்க வேண்டும்.",
    "KuralNo": "516"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  வாரி பெருக்கி வளம்படுத் துற்றவை ஆராய்வான் செய்க வினை.",
    "KuralExpln2": "பொருள் வரும் வழியை விரிவாக்கி, வந்த பொருளால் மேலும் செல்வத்தை வளர்த்து, அப்போது அதனாலும் வரும் இடையூறுகளை ஆராய்ந்து நீக்கக் கூடியவன் பணியாற்றுக.",
    "KuralExpln1": "பொருள் வரும் வழிகளைப் பெருக்கச் செய்து, அவற்றால் வளத்தை உண்டாக்கி, வரும் இடையூறுகளைஆராய்ந்து நீக்க வல்லவனே செயல் செய்ய வேண்டும்.",
    "KuralNo": "512"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  அன்பறிவு தேற்றம் அவாவின்மை இந்நான்கும் நன்குடையான் கட்டே தெளிவு.",
    "KuralExpln2": "நிர்வாகத்தின்மேல் அன்பு, நிர்வாகத்திற்கு நன்மை தருவதை அறியும் அறிவு, அதற்கான செயல்களைச் செய்யும்போது உறுதி, பணியில் பொருள் வந்தால்  அதன்மீது ஆசை இன்மை இந்த நான்கையும் உடையவனிடத்தே பதவி தருவதுதான் தெளிவு.",
    "KuralExpln1": "அன்பு, அறிவு, ஐயமில்லாமல் தெளியும் ஆற்றல், அவா இல்லாமை ஆகிய இந் நான்கு பண்புகளையும் நிலையாக உடையவனைத் தெளியலாம்.",
    "KuralNo": "513"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  எனைவகையான் தேறியக் கண்ணும் வினைவகையான் வேறாகும் மாந்தர் பலர்.",
    "KuralExpln2": "எல்லா வகையிலும் ஆராய்ந்து உரிய பதவி வழங்கிய பின்னும், செயல் திறத்தால், எதிர்பார்த்த அளவு இல்லாத மாந்தர் பலராவர்.",
    "KuralExpln1": "எவ்வகையால் ஆராய்ந்து தெளிந்த பிறகும்(செயலை மேற்க்கொண்டு செய்யும் போது) அச் செயல்வகையால் வேறுபடும் மக்கள் உலகத்தில் பலர் உண்டு.",
    "KuralNo": "514"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  அறிந்தாற்றிச் செய்கிற்பாற் கல்லால் வினைதான் சிறந்தானென் றேவற்பாற் றன்று.",
    "KuralExpln2": "செய்யும் வழிமுறைகளை அறிந்து தடை வந்தாலும் செய்யும் திறமை உடையவனிடம் அன்றி . இவன் நம்மவன் (கட்சி இனம்) என்று எண்ணி, ஒரு செயலை ஒப்படைக்கக்கூடாது.",
    "KuralExpln1": "(செய்யும் வழிகளை) அறிந்து இடையூறுகளைத்தாங்கிச் செய்து முடிக்க வல்லவனை அல்லாமல், மற்றவனைச் சிறந்தவன் என்றுக் கருதி ஒருச் செயலைச் செய்யுமாறு ஏவக்கூடாது.",
    "KuralNo": "515"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  இதனை இதனால் இவன்முடிக்கும் என்றாய்ந் ததனை அவன்கண் விடல்.",
    "KuralExpln2": "இந்தச் செயலை இன்ன ஆள் பலத்தாலும், பொருள் பலத்தாலும்  இவன் செய்து முடிப்பான் என்பதை நன்கு எண்ணி அந்தச் செயலை அவனிடம் விடுக.",
    "KuralExpln1": "இந்தச் செயலை இக்கருவியால் இன்னவன் செய்துமுடிப்பான் என்று ஆராய்ந்த பிறகே அத் தொழிலை அவனிடம் ஒப்படைக்க வேண்டும்.",
    "KuralNo": "517"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  வினைக்குரிமை நாடிய பின்றை அவனை அதற்குரிய னாகச் செயல்.",
    "KuralExpln2": "ஒருவனை ஒரு பதவிக்கு உரியவனாக நியமித்த பிறகு, அப்பதவிக்கு உரிய செயல்களை அவனே செய்யுமாறு விட்டுவிடுக.",
    "KuralExpln1": "ஒருவன் ஒரு தொழிலைச் செய்வதற்கு உரியவனாக இருப்பதை ஆராய்ந்த பிறகு அவனைத் அத் தொழிலுக்கு உரியவனாகும்படிச் செய்ய வேண்டும்.",
    "KuralNo": "518"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  வினைக்கண் வினையுடையான் கேண்மைவே றாக நினைப்பானை நீங்குந் திரு.",
    "KuralExpln2": "தன் பதவியில் செயல்திறம் உடையவன் நிர்வாகத்திற்கு வேண்டியவனாக இருக்க, அவனை ஒழிக்க எண்ணிக் கோள் மூட்டுவார் சொல்லை நிர்வாகம் கேட்குமானால் அந்த நிர்வாகத்தை விட்டுச் செல்வத் திருமகள் நீக்குவான்.",
    "KuralExpln1": "மேற்க்கொண்ட தொழிலில் எப்போதும் முயற்சி உடையவனின் உறவைத் தவறாக நினைக்கும் தலைவனை விட்டுச் செல்வம் நீங்கும்.",
    "KuralNo": "519"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  நாடோறு நாடுக மன்னன் வினைசெய்வான் கோடாமை கோடா துலகு.",
    "KuralExpln2": "மேல் பதவியில் இருப்பவன் தவறு செய்யாவிட்டால் மக்களும் தவற செய்யார். அதனால் பதவியில் இருப்பவரை நாளும் கவனித்து நிர்வாகம் எச்சரிக்கையாக இருக்க வேண்டும்.",
    "KuralExpln1": "தொழில் செய்கின்றவன் கோணாதிருக்கும் வரையில் உலகம் கெடாது, ஆகையால் மன்னன் நாள்தோறும் அவனுடைய நிலைமையை ஆராய வேண்டும்.",
    "KuralNo": "520"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தெரிந்து வினையாடல்",
    "Kural": "  நன்மையும் தீமையும் நாடி நலம்புரிந்த தன்மையான் ஆளப் படும்.",
    "KuralExpln2": "ஒரு செயலை நம்மிடம் செய்யக் கொடுத்தால் அச்செயலின் நன்மை தீமை இரண்டையும் ஆராய்ந்து  எது நன்மையோ  அதையே செய்ய வேண்டும்.",
    "KuralExpln1": "நன்மையும் தீமையுமாகிய இரண்டையும் ஆராய்ந்து நன்மை தருகின்றவற்றையே விரும்புகின்ற இயல்புடையவன் (செயலுக்கு உரியவனாக) ஆளப்படுவான்.",
    "KuralNo": "511"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  விருப்பறாச் சுற்றம் இயையின் அருப்பறா ஆக்கம் பலவுந் தரும்.",
    "KuralExpln2": "ஒருவனுக்கு அன்பு நீங்காத சுற்றம் மட்டும் அமைந்து விடுமானால், அவனுக்கு அது வளர்ச்சி குறையாத செல்வங்கள் பலவற்றையும் கொடுக்கும்.",
    "KuralExpln1": "அன்பு நீங்காத சுற்றம் ஒருவனுக்குக் கிடைத்தால், அது மேன்மேலும் வளர்ச்சி குறையாத ஆக்கம் பலவற்றையும் அவனுக்குக் கொடுக்கும்.",
    "KuralNo": "522"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  அளவளா வில்லாதான் வாழ்க்கை குளவளாக் கோடின்றி நீர்நிறைந் தற்று.",
    "KuralExpln2": "சுற்றத்தாரோடு மனந்திறந்து உறவாடாதவன்  வாழ்க்கை, கரை இல்லாத குளப்பரப்பில் நீர் நிறைந்திருப்பது போன்றது.",
    "KuralExpln1": "சுற்றத்தாரோடு மனம் கலந்து பழகும் தன்மை இல்லாதவனுடைய வாழ்க்கை, \r\nகுளப்பரப்பானது கரையில்லாமல் நீர் நிறைந்தாற் போன்றது.",
    "KuralNo": "523"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  சுற்றத்தாற் சுற்றப் படவொழுகல் செல்வந்தான் பெற்றத்தாற் பெற்ற பயன்.",
    "KuralExpln2": "தன் சுற்றத்தால் தான் சூழப்படும்படி அவர்களைத் தழுவி வாழ்வதே ஒருவன் செல்வத்தைப் பெற்றதன் பயன் ஆகும்.",
    "KuralExpln1": "தக்கவழியில் செய்யப்படாத முயற்சி பலர் துணையாக நின்று(அதை முடிக்குமாறு) காத்த போதிலும் குறையாகிவிடும்.",
    "KuralNo": "524"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  பெருங்கொடையான் பேணான் வெகுளி அவனின் மருங்குடையார் மாநிலத் தில்.",
    "KuralExpln2": "ஒருவன் பெருங்கொடையை உடையவனாய், சினத்தை விரும்பாதவனாய் இருப்பான் என்றால் அவனைப் போலச் சுற்றம் உடையவர் உலகில் இல்லை.",
    "KuralExpln1": "பெரிய கொடையாளியாகவும்  சினமற்றவனாகவும் ஒருவன் இருந்தால் அவனைப் போல் சுற்றத்தாரை உடையவர் உலகத்தில் யாரும் இல்லை.",
    "KuralNo": "526"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  காக்கை கரவா கரைந்துண்ணும் ஆக்கமும்  அன்னநீ ரார்க்கே உள.",
    "KuralExpln2": "காக்கை தன் உணவை மறைக்காமல், தன் இனத்தைச் சத்தமிட்டு அழைத்து உண்ணும்; இதுபோன்ற குணம் உடையவர்க்கே செல்வமும் உள ஆகும்.",
    "KuralExpln1": "காக்கை (தனக்கு கிடைத்ததை) மறைத்து வைக்காமல் சுற்றத்தைக் கூவி அழைத்து உண்ணும். ஆக்கமும் அத்தகைய இயல்பு உடையவர்க்கே உண்டு.",
    "KuralNo": "527"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  பற்றற்ற கண்ணும் பழைமைபா ராட்டுதல் சுற்றத்தார் கண்ணே உள.",
    "KuralExpln2": "ஒருவன் பிடிமானம் ஏதும் இல்லாமல் எல்லாம் இழந்த நிலையில் இருந்தபோதும், அவனுடன் தங்களுக்கு உள்ள பழந்தொடர்பைக் கூறுவது சுற்றத்தாரிடம் மட்டுமே உண்டு.",
    "KuralExpln1": "ஒருவன் வறியவனான காலத்திலும் அவனுக்கும் தமக்கும் இருந்த உறவைப் பாராட்டிப் பேசும் பண்புகள் சுற்றத்தாரிடம் உண்டு.",
    "KuralNo": "521"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  பொதுநோக்கான் வேந்தன் வரிசையா நோக்கின் அதுநோக்கி வாழ்வார் பலர்.",
    "KuralExpln2": "சுற்றத்தார் எல்லாரையும் ஒன்று போலவே எண்ணாமல், அவரவர் தகுதிக்கு ஏற்ப ஆட்சியாளன் உபசரிப்பான் என்றால், அச்சிறப்பை எண்ணி அவனை விடாமல் வாழும் சுற்றத்தார் பலராவர்.",
    "KuralExpln1": "அரசன் எல்லாரையும் பொதுவகையாக நோக்காமல், அவரவர் சிறப்புக்கு ஏற்றவாறு நோக்கினால், அதை விரும்பி சுற்றமாக வாழ்கின்றவர் பலர் ஆவர்.",
    "KuralNo": "528"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  கொடுத்தலும் இன்சொல்லும் ஆற்றின் அடுக்கிய சுற்றத்தாற் சுற்றப் படும்.",
    "KuralExpln2": "ஒருவன் தன் சுற்றத்தார்க்கு வேண்டியதைக் கொடுத்தும், அவர்களிடம் இனிய சொற்களைச் சொல்லியும் வருவான் என்றால், பல்வகைச் சுற்றத்தாராலும் அவன் சூழப்படுவான்.",
    "KuralExpln1": "பொருள் கொடுத்தலும் இன்சொல் கூறுதலுமாகிய இரண்டும் செய்யவல்லவனானால் ஒருவன் தொடர்ந்த பலச் சுற்றத்தால் சூழப்படுவான்.",
    "KuralNo": "525"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  தமராகித் தற்றுறந்தார் சுற்றம் அமராமைக் காரண மின்றி வரும்.",
    "KuralExpln2": "முன்பு தன் அரசியல் இயக்கத்தில் இருந்து, ஆட்சியாளனிடம் உள்ள ஒழுக்கமின்மை காரணமாகப் பிரிந்து போனவர்கள், ஆட்சியாளனிடம் அந்தக் குற்றம் இல்லாது போனதைக் கண்டு அவர்களாகவே திரும்ப வருவர்.",
    "KuralExpln1": "முன் சுற்றத்தாறாக இருந்து பின் ஒருக் காரணத்தால் பிரிந்தவரின் உறவு, அவ்வாறு அவர் பொருந்தாமலிருந்த காரணம் நீங்கியபின் தானே வந்து சேரும்.",
    "KuralNo": "529"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சுற்றம் தழால்",
    "Kural": "  உழைப்பிரிந்து காரணத்தின் வந்தானை வேந்தன் இழைத்திருந் தெண்ணிக் கொளல்.",
    "KuralExpln2": "ஒரு காரணமும் இல்லாமல், தானே இயக்கத்தை விட்டுப் பிரிந்து போன ஒருவன் ஏதோ ஒரு காரணத்தோடு திரும்ப வந்தாள் என்றால், ஆட்சியாளன் பொறுத்து இருந்து, ஆராய்ந்து அவனைச் சேர்த்துக் கொள்க.",
    "KuralExpln1": "தன்னிடமிருந்து பிரிந்து சென்று பின் ஒருக் காரணம்பற்றித் திரும்பிவந்தவனை, அரசன் அவன் நாடிய உதவியைச் செய்து ஆராய்ந்து உறவு கொள்ள வேண்டும்.",
    "KuralNo": "530"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  பொச்சாப்புக் கொல்லும் புகழை அறிவினை நிச்ச நிரப்புக்கொன் றாங்கு.",
    "KuralExpln2": "நித்த வறுமை அறிவைக் கொன்றுவிடுவது போல, மறதி புகழைக் கெடுத்துவிடும்.",
    "KuralExpln1": "நாள் தோறும் விடாமல் வரும் வறுமை அறிவைக் கொல்வது போல, ஒருவனுடைய புகழை அவனுடைய மறதிக் கொன்று விடும்.",
    "KuralNo": "532"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  பொச்சாப்பார்க் கில்லை புகழ்மை யதுவுலகத் தெப்பானூ லோர்க்குந் துணிவு.",
    "KuralExpln2": "மறதியை உடையவர்க்குப் புகழ் உடைமை இல்லை; இது இவ்வுலகத்தில் எந்தத் துறை நுகர்வோர்க்கும் முடிவான கருத்தாகும்.",
    "KuralExpln1": "மறதியால் சோர்ந்து நடப்பவர்க்குப் புகழுடன் வாழும் தன்மையில்லை, அஃது உலகத்தில் எப்படிப்பட்டநூலோர்க்கும் ஒப்ப முடிந்த முடிப்பாகும்.",
    "KuralNo": "533"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  அச்ச முடையார்க் கரணில்லை ஆங்கில்லை பொச்சாப் புடையார்க்கு நன்கு.",
    "KuralExpln2": "மனத்துள் பயம் உள்ளவர்க்கு எத்தகைய பாதுகாப்பாலும் பயன் இல்லை. அதுபோலவே மறதி உடையவர்க்கும் பாதுகாப்பால் பயன் இல்லை.",
    "KuralExpln1": "உள்ளத்தில் அச்சம் உடையவர்க்குப் புறத்திலே அரண் இருந்து பயன் இல்லை, அதுபோல் மறதி உடையவர்க்கு நல்ல நிலை வாய்த்தும் பயன் இல்லை.",
    "KuralNo": "534"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  இறந்த வெகுளியின் தீதே சிறந்த  உவகை மகிழ்ச்சியிற் சோர்வு.",
    "KuralExpln2": "மிகுந்த மகிழ்ச்சிப் பெருக்கால் வரும் மறதி, அளவு கடந்த கோபத்தைக் காட்டிலும் கொடுமையானது.",
    "KuralExpln1": "பெரிய உவகையால் மகிழ்ந்திருக்கும் போது மறதியால் வரும் சோர்வு, ஒருவனுக்கு வரம்பு கடந்த சினம் வருவதைவிடத் தீமையானதாகும்.\r\n",
    "KuralNo": "531"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  முன்னுறக் காவா திழுக்கியான் தன்பிழை பின்னூ றிரங்கி விடும்.",
    "KuralExpln2": "துன்பங்கள் வரும் முன்பே அவற்றைத் தடுக்காமல் மறந்திருந்தவன், பின் அவை வந்தபோது தடுக்க முடியாமல் தன் பிழையை எண்ணி வருந்துவான்.",
    "KuralExpln1": "வரும் இடையூறுகளை முன்னே அறிந்துக் காக்காமல் மறந்து சோர்ந்தவன், பின்பு அவை வந்துற்றபோது தன் பிழையை நினைத்து இரங்குவான்.",
    "KuralNo": "535"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  இழுக்காமை யார்மாட்டும் என்றும் வழுக்காமை வாயின் அதுவொப்ப தில்.",
    "KuralExpln2": " எவரிடத்திலேனும்  எப்போதும் விடாமல் மறதி இல்லாத குணம் மட்டும் இருக்கும் என்றால், அதைப் போன்ற நன்மை வேறு இல்லை.",
    "KuralExpln1": "யாரிடத்திலும் எக்காலத்திலும் மறந்தும் சோர்ந்திருக்காதத் தன்மை தவறாமல் பொருந்தியிருக்குமானால், அதற்கு ஒப்பான நன்மை வேறொன்றும் இல்லை.",
    "KuralNo": "536"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  புகழ்ந்தவை போற்றிச் செயல்வேண்டுஞ் செய்யா திகழ்ந்தார்க் கெழுமையும் இல்.",
    "KuralExpln2": "உயர்ந்தோர் புகழ்ந்து சொன்னவற்றை விரும்பிக் கடைப்பிடிக்க வேண்டும். கடைப்பிடிக்க மறந்தவர்க்கு ஏழு பிறப்பிலும் நன்மை இல்லை.",
    "KuralExpln1": "சான்றோர் புகழ்ந்து சொல்லியச் செயல்களைப் போற்றிச் செய்யவேண்டும், அவ்வாறு செய்யாமல் மறந்து சோர்ந்தவர்க்கு ஏழுப் பிறப்பிலும் நன்மை இல்லை.",
    "KuralNo": "538"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  இகழ்ச்சியிற் கெட்டாரை உள்ளுக தாந்தம் மகிழ்ச்சியின் மைந்துறும் போழ்து.",
    "KuralExpln2": "தம் மகிழ்ச்சியில் மனவலிமை பெறும்பொழுது எல்லாம் முற்காலத்தில் மகிழ்ச்சியால் மறதி கொண்டு அழிந்தவர்களை நினைவிற் கொள்க.",
    "KuralExpln1": "தாம் தம் மகிழ்ச்சியால் செருக்குக் கொண்டு கடமையை மறந்திருக்கும் போது, அவ்வாறு சோர்ந்திருந்த காரணத்தால் முற்காலத்தில் அழிந்தவரை நினைக்க வேண்டும்.",
    "KuralNo": "539"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  உள்ளிய தெய்தல் எளிதுமன் மற்றுந்தான் உள்ளிய துள்ளப் பெறின்.",
    "KuralExpln2": "நினைத்ததைத் தொடர்ந்து நினைத்துக் கொண்டிருக்க முடியுமானால் நினைத்ததை நினைத்தபடியே அடைவது எளிது.",
    "KuralExpln1": "ஒருவன் எண்ணியதை விடாமல்  எண்ணி (சோர்வில்லாமல்)  இருக்கப் பெற்றால், அவன் கருதியதை அடைதல் எளிதாகும்.",
    "KuralNo": "540"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  ஓர்ந்துகண் ணோடா திறைபுரிந் தியார்மாட்டும் தேர்ந்துசெய் வஃதே முறை.",
    "KuralExpln2": "குடிமக்கள் செய்யும் குற்றத்தை ஆய்ந்து எவரிடத்தும் விருப்பு, வெறுப்பு இல்லாமல், நடுநிலையோடு நூல்வழி ஆராய்ந்து, குற்றத்திற்கு ஏற்ற தண்டனையை வழங்குவதே நேர்மையான ஆட்சி.",
    "KuralExpln1": "யாரிடத்திலும் (குற்றம் இன்னதென்று) ஆராய்ந்து, கண்ணோட்டம் செய்யாமல் நடுவுநிலைமைப் பொருந்தி (செய்யத்தக்கதை) ஆராய்ந்து செய்வதே நீதிமுறையாகும்.",
    "KuralNo": "541"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொச்சாவாமை",
    "Kural": "  அரியவென் றாகாத இல்லைபொச் சாவாக் கருவியாற் போற்றிச் செயின்.",
    "KuralExpln2": "மறதி இல்லாத மனத்தால் எண்ணிச் செய்தால் ஒருவருக்குச் செய்ய முடியாதது என்று எதுவும் இல்லை.",
    "KuralExpln1": "மறவாமை என்னும் கருவிகொண்டு (கடமைகளைப்) போற்றிச் செய்தால், செய்வதற்கு அரியவை என்று ஒருவனால் முடியாத செயல்கள் இல்லை.",
    "KuralNo": "537"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  வானோக்கி வாழும் உலகெல்லாம் மன்னவன் கோனோக்கி வாழுங் குடி.",
    "KuralExpln2": "உயிர்கள் எல்லாம் மழையை எதிர்பார்த்தே வாழும்; குடிமக்களோ ஆளுவோரின் நேர்மையான ஆட்சியை எதிர்பார்த்தே வாழ்வர்.",
    "KuralExpln1": "உலகத்தில் உள்ள உயிர்கள் எல்லாம் மழையை நம்பி வாழ்கின்றன, அதுபோல் குடிமக்கள் எல்லாம் அரசனுடைய செங்கோலை நோக்கி வாழ்கின்றனர்.",
    "KuralNo": "542"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  அந்தணர் நூற்கும் அறத்திற்கும் ஆதியாய் நின்றது மன்னவன் கோல்.",
    "KuralExpln2": "அறிவை வளர்த்துக் கொள்பவர்தம் ஞான நூல்களுக்கும், அறத்திற்கும் அடிப்படையாய் இருப்பது ஆளுவோரின் நேர்மையான ஆட்சியே.",
    "KuralExpln1": "அந்தணர் போற்றும் மறைநூலுக்கும் அறத்திற்கும் அடிப்படையாய் நின்று உலகத்தைக் காப்பது அரசனுடைய செங்கோலாகும்.",
    "KuralNo": "543"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  குடிதழீஇக் கோலோச்சு மாநில மன்னன் அடிதழீஇ நிற்கும் உலகு.",
    "KuralExpln2": "குடிமக்களை அணைத்துக் கொண்டு, நேர்மையான  ஆட்சியை நடத்தும் சிறந்த ஆட்சியாளரின் கால்களைச் சுற்றியே  மக்கள் வாழ்வர்.",
    "KuralExpln1": "குடிகளை அன்போடு அணைத்துக் கொண்டு செங்கோல் செலுத்துகின்ற அரசனுடைய அடியைப்பொருந்தி உலகம் நிலை பெறும்.",
    "KuralNo": "544"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  இயல்புளிக் கோலோச்சு மன்னவ னாட்ட பெயலும் விளையுளுந் தொக்கு.",
    "KuralExpln2": "அரச நீதிநூல்கள் கூறியபடி, நேர்மையாக ஆளும் ஆட்சியாளரிடம் பருவமழையும், குறையாத விளைச்சலும் சேர்ந்தே இருக்கும்.",
    "KuralExpln1": "நீதி முறைப்படி செங்கோல் செலுத்தும் அரசனுடைய நாட்டில் பருவ மழையும் நிறைந்த விளைவும் ஒருசேர ஏற்படுவனவாகும்.",
    "KuralNo": "545"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  வேலன்று வென்றி தருவது மன்னவன் கோலதூஉங் கோடா தெனின்.",
    "KuralExpln2": "ஆட்சியாளருக்கு வெற்றி தருவது ஆயுதம் அன்று; அவரின் நேரிய ஆட்சியே; அதுவும் தவறான ஆட்சியாக  இல்லாதிருக்க வேண்டும்.",
    "KuralExpln1": "ஒருவனுக்கு வெற்றி பெற்றுத் தருவது வேல் அன்று, அரசனுடைய செங்கோலே ஆகும், அச் செங்கோலும் கோணாதிருக்குமாயின்.",
    "KuralNo": "546"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  இறைகாக்கும் வையகம் எல்லாம் அவனை முறைகாக்கும் முட்டாச் செயின்.",
    "KuralExpln2": "ஆட்சியாளர் பூமியைக் காப்பர்; அவரையோ அவரது குறையற்ற நேர்மையான ஆட்சி காக்கும்.",
    "KuralExpln1": "உலகத்தை எல்லாம் அரசன் காப்பாற்றுவான், நீதிமுறை கெடாதவாறு ஆட்சி \r\nசெய்வானாயின் அரசனை அந்த முறையே காப்பாற்றும்.",
    "KuralNo": "547"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  எண்பதத்தான் ஓரா முரறசெய்யா மன்னவன் தண்பதத்தான் தானே கெடும்.",
    "KuralExpln2": "நீதி தேடி வருவார்க்கு எளிய காட்சியாளனாய், நீதி தேடுவார் சொல்வதைப் பலவகை  நூலாரோடும்,  ஆராய்ந்து நீதி வழங்காத ஆட்சியாளன். பாவமும் பலியும் எய்தித் தானே அழிவான்.",
    "KuralExpln1": "எளிய செவ்வி உடையவனாய் ஆராய்ந்து நீதி முறை செய்யாத அரசன், தாழ்ந்த நிலையில் நின்று (பகைவரில்லாமலும் ) தானே கெடுவான்.",
    "KuralNo": "548"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  குடிபுறங் காத்தோம்பிக் குற்றங் கடிதல் வடுவன்று வேந்தன் தொழில்.",
    "KuralExpln2": "அயலவர் அழிக்காமல் குடிமக்களையும் தன்னையும்  காத்து, குடிகளின் குறைகளைக் களைந்து நேரிய ஆட்சி செய்வது,  ஆட்சியாளருக்குக் குறை ஆகாது. அது அவர் தொழில்.",
    "KuralExpln1": "குடிகளைப் பிறர் வருந்தாமல் காத்து, தானும் வருந்தாமல் காப்பாற்றி, அவற்களுடைய குற்றங்களைத் தக்க தண்டனையால் ஒழித்தல், அரசனுடைய தொழில் பழி அன்று.",
    "KuralNo": "549"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  கொலைமேற்கொண் டாரிற் கொடிதே அலைமேற்கொண் டல்லவை செய்தொழுகும் வேந்து.",
    "KuralExpln2": "குடிமக்களின்  பொருள்மீது ஆசை கொண்டு அவர்களைத் துன்புறுத்தித் தவறாக ஆளும் அரசு பகைகொண்டு பிறரைக் கொலை செய்பவரைக் காட்டிலும் கொடியது.",
    "KuralExpln1": "குடிகளை வருத்தும் தொழிலை மேற்கொண்டு, முறையல்லாத செயல்களைச் செய்து நடக்கும் அரசன் கொலைத் தொழிலைக் கொண்டவரை விடக் கொடியவன்.",
    "KuralNo": "551"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  வேலொடு நின்றான் இடுவென் றதுபோலும் கோலொடு நின்றான் இரவு.",
    "KuralExpln2": "தண்டிக்கும் இயல்போடு ஆட்சியாளன் தன் குடிகளிடம் வரி கேட்பது, ஆயுதத்தைப் பிடித்துக் கொண்டு நெடுவழிப் பயணிகளிடம் பணத்தைப் போடு என்று மிரட்டுவதற்குச் சமம்.",
    "KuralExpln1": "ஆட்சிக்குறிய கோலை ஏந்தி நின்ற அரசன் குடிகளைப் பொருள் கேட்டல் , போகும் வழியில் கள்வன் கொடு என்று கேட்பதைப் போன்றது.",
    "KuralNo": "552"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  நாடொறும் நாடி முறைசெய்யா மன்னவன் நாடொறும் நாடு கெடும்.",
    "KuralExpln2": "நாட்டில் நடக்கும் தீமைகளை நாளும் பார்த்து, ஆராய்ந்து, ஏற்ற நீதியை வழங்காத ஆட்சியாளன் தன் பதவியை நாளும் இழப்பான்.",
    "KuralExpln1": "நாள் தோறும் தன் ஆட்சியில் நன்மை தீமைகளை ஆராய்ந்து முறைசெய்யாத அரசன், நாள் தோறும் (மெல்ல மெல்லத்) தன் நாட்டை இழந்து வருவான்.",
    "KuralNo": "553"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " செங்கோன்மை",
    "Kural": "  கொலையிற் கொடியாரை வேந்தொறுத்தல் பைங்கூழ் களைகட் டதனொடு நேர்.",
    "KuralExpln2": "கொடியவர்களுக்கு மரண தண்டனை கொடுத்துத் தக்கவரைக் காப்பது, உழவன் களையைக் களைந்து பயிரைக் காப்பதற்குச் சமம்.",
    "KuralExpln1": "கொடியவர் சிலரைக் கொலைத்தண்டனையால் அரசன் ஒறுத்தல் பயிரைக் காப்பாற்றக் களையைச் களைவதற்க்கு நிகரான செயலாகும்.",
    "KuralNo": "550"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  கூழுங் குடியும் ஒருங்கிழக்கும் கோல்கோடிச் சூழாது செய்யும் அரசு.",
    "KuralExpln2": "மேல்வருவதை எண்ணாது, தவறாக ஆள்பவன் தன் செல்வத்தையும், செல்வம் தரும் குடிமக்களையும் சேர்ந்தே இழந்துவிடுவான்.",
    "KuralExpln1": "(ஆட்சிமுறை கெட்டுக்) கொடுங்கோலனாகி ஆராயாமல் எதையும் செய்யும் அரசன், பொருளையும் குடிகளையும் ஒரு சேர இழந்து விடுவான்.",
    "KuralNo": "554"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  அல்லற்பட் டாற்றா தழுதகண் ணீரன்றே செல்வத்தைத் தேய்க்கும் படை.",
    "KuralExpln2": "தவறான ஆட்சியால் துன்பப்பட்டு, துன்பம் பொறுக்காத குடிமக்கள் சிந்திய கண்ணீர்தான், ஆட்சியாளரின்  செல்வத்தை அழிக்கும் ஆயுதம்.",
    "KuralExpln1": "(முறை செய்யாதவனுடைய) செல்வத்தைத் தேய்த்து அழிக்க வல்ல படை அவனால் பலர் துன்பப்பட்டுத் துன்பம் பொறுக்க முடியாமல் அழுத கண்ணீர் அன்றோ.",
    "KuralNo": "555"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  மன்னார்க்கு மன்னுதல் செங்கோன்மை அஃதின்றேல் மன்னாவாம் மன்னர்க் கொளி.",
    "KuralExpln2": "ஆட்சியாளர்க்குப் புகழ் நிலைத்திருக்கக் காரணம் நேர்மையான ஆட்சியே. அந்த ஆட்சி இல்லை என்றால்  புகழும் நிலைத்திருக்காது.",
    "KuralExpln1": "அரசர்க்கு புகழ் நிலைபெறக் காரணம் செங்கோல் முறையாகும், அஃது  இல்லையானால் அரசர்க்கு புகழ் நிலைபெறாமல் போகும்.",
    "KuralNo": "556"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  துளியின்மை ஞாலத்திற் கெற்றற்றே வேந்தன் அளியின்மை வாழும் உயிர்க்கு.",
    "KuralExpln2": "மழை இல்லாது போனால் எத்தகைய துயரத்தை மக்கள் அடைவார்களோ, அத்தகைய துயரத்தை, நேர்மையில்லாத ஆட்சியின் கீழும்  அடைவார்கள்.",
    "KuralExpln1": "மழைத்துளி இல்லாதிருத்தல் உலகத்திற்கு எத்தன்மையானதோ,  அத்தன்மையானது நாட்டில்  வாழும் குடிமக்களுக்கு அரசனுடைய அருள் இல்லாத ஆட்சி.",
    "KuralNo": "557"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  இன்மையின் இன்னா துடைமை முறைசெய்யா மன்னவன் கோற்கீழ்ப் படின்.",
    "KuralExpln2": "தவறாக ஆள்பவரின் ஆட்சிக்குக் கீழ் ஏழையாய் வாழ்வதைக் காட்டிலும் பணக்காரனாய் வாழ்வது துன்பம்.",
    "KuralExpln1": "முறை செய்யாத அரசனுடைய கொடுங்கோல் ஆட்சியின் கீழ் இருக்கப் பெற்றால், பொருள் இல்லாத வறுமை நிலையைவிடச் செல்வநிலை துன்பமானதாகும்.",
    "KuralNo": "558"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  முறைகோடி மன்னவன் செய்யின் உறைகோடி ஒல்லாது வானம் பெயல்.",
    "KuralExpln2": "ஆட்சியாளர் நீதி தவறினால் நாட்டில் பருவகாலமும் தவறி மழையும் பெய்யாது போகும்.",
    "KuralExpln1": "அரசன் முறை தவறி நாட்டை ஆட்சி செய்வானானால், அந்த நாட்டில் பருவமழை தவறி மேகம் மழை பெய்யாமல் போகும்.",
    "KuralNo": "559"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கொடுங்கோன்மை",
    "Kural": "  ஆபயன் குன்றும் அறுதொழிலோர் நூல்மறப்பர் காவலன் காவான் எனின்.",
    "KuralExpln2": "காவல் செய்யவேண்டிய ஆட்சியாளர் மக்களைக் காவாத, போனால், அறனற்ற அவர் நாட்டில் பால் வளம் குறையும். ஞானியர் நூல்களை மறந்துவிடுவர்.",
    "KuralExpln1": "நாட்டைக் காக்கும் தலைவன் முறைப்படி காக்காவிட்டால், அந் நாட்டில் பசுக்கள் பால் தருதலாகிய பயன் குன்றும், அந்தணரும் அறநூல்களை மறப்பர்.",
    "KuralNo": "560"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  தக்காங்கு நாடித் தலைச்செல்லா வண்ணத்தால் ஒத்தாங் கொறுப்பது வேந்து.",
    "KuralExpln2": "தவறு செய்வோரைக் கண்டு, நடுநிலையில் நின்று ஆய்ந்து, அத்தவற்றை அவர் திரும்பவும் செய்யாமல் இருக்கத் தவற்றுக்கு ஏற்பத் தண்டிப்பதே ஆட்சி.",
    "KuralExpln1": "செய்த குற்றத்தை தக்கவாறு ஆராய்ந்து மீண்டும் அக் குற்றம் செய்யாத படி குற்றத்திற்குப் பொருந்துமாறு தண்டிப்பவனே அரசன் ஆவான்.",
    "KuralNo": "561"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  கடிதோச்சி மெல்ல வெறிக நெடிதாக்கம் நீங்காமை வேண்டு பவர்.",
    "KuralExpln2": "நெடுங்காலம் ஆட்சி செய்ய விரும்புபவர் தண்டிக்கும்போது கடுமையாகத் தண்டிப்பவர்போல தொடங்கி வரம்பு கடவாமல் செய்க.",
    "KuralExpln1": "ஆக்கம் நெடுங்காலம் நீங்காமலிருக்க விரும்புகின்றவர் (தண்டிக்கத் தொடங்கும் போது) அளவு கடந்து செய்வது போல் காட்டி அளவு மீறாமல் முறை செய்ய வேண்டும்.",
    "KuralNo": "562"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  வெருவந்த செய்தொழுகும் வெங்கோல னாயின் ஒருவந்தம் ஒல்லைக் கெடும்.",
    "KuralExpln2": "குடிமக்கள் அஞ்சும்படியாகச் செயல் செய்யும் கொடிய ஆட்சி விரைந்து அழிவது உறுதி.",
    "KuralExpln1": "குடிகள் அஞ்சும் படியான கொடுமைகளைச் செய்து ஆளும் கொடுங்கோல் அரசனானால், அவன் திண்ணமாக விரைவில் கெடுவான்.",
    "KuralNo": "563"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  இறைகடியன் என்றுரைக்கும் இன்னாச்சொல் வேந்தன் உறைகடுகி ஒல்லைக் கெடும்.",
    "KuralExpln2": "நம்மை ஆளுவோர் மிகவும் கொடியவர் என்று குடிமக்களால் சொல்லப்படும் கொடுஞ் சொல்லைப் பெற்ற ஆட்சி அதன் ஆட்சிக் காலம் குறைந்து விரைவி்ல் அழியும்.",
    "KuralExpln1": "நம் அரசன் கடுமையானவன் என்று குடிகளால் கூறப்படும் கொடுஞ்சொல்லை உடைய அரசன், தன் ஆயுள் குறைந்து விரைவில் கெடுவான்.",
    "KuralNo": "564"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  அருஞ்செவ்வி இன்னா முகத்தான் பெருஞ்செல்வம் பேஎய்கண் டன்ன துடைத்து.",
    "KuralExpln2": "தன்னைக் காண வருவார்க்கு நேரம் தருவதில் இழுத்தடிப்பும், கண்டால் முகக்கடுப்பும் உடையவரின் பெருஞ்செல்வம், பூதத்தால் கைக்கொள்ளப்பட்டது போன்றதாம்.",
    "KuralExpln1": "எளிதில் காணமுடியாத அருமையும், இனிமையற்ற முகமும் உடையவனது பெரிய செல்வம், பேய் கண்டு காத்திருப்பதைப் போன்ற தன்மையுடையது.",
    "KuralNo": "565"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  கடுஞ்சொல்லன் கண்ணிலன் ஆயின் நெடுஞ்செல்வம் நீடின்றி ஆங்கே கெடும்.",
    "KuralExpln2": "சுடுசொல்லையும், முகதாட்சண்யம் இன்மையும் உடைய அரசின் பெருஞ்செல்வம், பெருகாமல்  உடனே அழியும்.",
    "KuralExpln1": "கடுஞ்சொல் உடையவனாய்க் கண்ணோட்டம் இல்லாதவனாய் உள்ளவனுடைய பெரிய செல்வம் நீடித்தல் இல்லாமல் அப்பொழுதே கெடும்.",
    "KuralNo": "566"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  கடுமொழியுங் கையிகந்த தண்டமும் வேந்தன் அடுமுரண் தேய்க்கும் அரம்.",
    "KuralExpln2": "கடுமையான சொற்களும், வரம்பு மீறிய தண்டனையும் அரசின் பகையை  வெல்லுதற்கு ஏற்ற ஆயுதத்தைத் தேய்த்துக் குறைக்கும் அரம் ஆகும்.",
    "KuralExpln1": "கடுமையான சொல்லும் முறைகடந்த தண்டனையும் அரசனுடைய வெற்றிக்கு காரணமான வலிமையைத் தேய்க்கும் அரம் ஆகும்.",
    "KuralNo": "567"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  இனத்தாற்றி எண்ணாத வேந்தன் சினத்தாற்றிச் சீறிற் சிறுகுந் திரு.",
    "KuralExpln2": "தன் உடன் அமைச்சர்களுடன் கலந்து பேசிச் செயற்படாத அரசு, தன்னைச் சினவழி நடத்தித் தவறு வரும்போது அமைச்சர்களைச் சினந்தால், அரசின் செல்வம் நாளும் குறையும்.",
    "KuralExpln1": "அமைச்சர் முதலான தன் இனத்தாரிடம் கலந்து எண்ணாத அரசன், சினத்தின் வழியில் சென்று சீறி நிற்பானானால், அவனுடைய செல்வம் சுருங்கும்.",
    "KuralNo": "568"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  செருவந்த போழ்திற் சிறைசெய்யா வேந்தன் வெருவந்து வெய்து கெடும்.",
    "KuralExpln2": "நெருக்கடி வருவதற்கு முன்பே தான் தப்பித்துக் கொள்ளப் பாதுகாப்புச் செய்துகொள்ளாத ஆட்சி, நெருக்கடி வந்தபோது பாதுகாப்பு இல்லாததால் அஞ்சி, விரைவில் அழியும்.",
    "KuralExpln1": "முன்னமே தக்கவாறு அரண் செய்து கொள்ளாத அரசன் போர் வந்த காலத்தில் (தற்காப்பு இல்லாமல்) அஞ்சி விரைவில் அழிவான்.",
    "KuralNo": "569"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வெருவந்த செய்யாமை",
    "Kural": "  கல்லார்ப் பிணிக்குங் கடுங்கோல் அதுவல்ல தில்லை நிலக்குப் பொறை.",
    "KuralExpln2": "மக்கள் அஞ்சும்படி தண்டனை தரும் ஆட்சி, நீதி நூல்களைக் கல்லாதவரின் துணையுடன் நிற்கும் நாட்டிற்கு அக்கூட்டத்தாரைவிடப் பெரிய சுமை வேறு இல்லை.",
    "KuralExpln1": "கடுங்கோலாகிய ஆட்சிமுறை கல்லாதவரைத் தனக்கு அரணாகச் சேர்த்துக் கொள்ளும், அது தவிர நிலத்திற்கு சுமை வேறு இல்லை.",
    "KuralNo": "570"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  கண்ணோட்டம் என்னுங் கழிபெருங் காரிகை உண்மையான் உண்டிவ் வுலகு.",
    "KuralExpln2": "முகம் பார்த்தல் என்னும் பேரழகு மனிதருள் இருப்பதால்தான் மக்கள் வாழ்க்கை தொடர்கின்றது.\r\n",
    "KuralExpln1": "கண்ணோட்டம் என்று சொல்லப்படுகின்ற மிகச் சிறந்த அழகு இருக்கும் காரணத்தால் தான், இந்த உலகம் அழியாமல் இருக்கின்றது.",
    "KuralNo": "571"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  கண்ணோட்டத் துள்ள துலகியல் அஃதிலார் உண்மை நிலக்குப் பொறை.",
    "KuralExpln2": "மக்கள் வாழ்க்கை கண்ணோட்டத்தால்தான்  இயங்குகின்றது அக்கண்ணோட்டம் இல்லாதவர் வாழ்வது இப்பூமிக்கு பாரமே.",
    "KuralExpln1": "கண்ணோட்டத்தினால் உலகியல் நடைபெறுகின்றது, கண்ணோட்டம் இல்லாதவர் உயிரோடு இருத்தல் நிலத்திற்குச் சுமையே தவிர வேறு பயனில்லை.",
    "KuralNo": "572"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  உளபோல் முகத்தெவன் செய்யும் அளவினாற் கண்ணோட்டம் இல்லாத கண்.",
    "KuralExpln2": "வரம்பிற்கு உட்பட்ட கண்ணோட்டம் இல்லாத கண், முகத்தில் இருப்பது போல் இருக்கிறதே தவிர, அதனால் வேறு என்ன பயன் உண்டு?",
    "KuralExpln1": "தக்க அளவிற்குக் கண்ணோட்டம் இல்லாத கண்கள் முகத்தில் உள்ளவை போல் தோன்றுதல் அல்லாமல் வேறு என்ன பயன் செய்யும்.",
    "KuralNo": "574"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  கண்ணிற் கணிகலங் கண்ணோட்டம் அஃதின்றேற் புண்ணென் றுணரப் படும்.",
    "KuralExpln2": "ஒருவன் கண்ணிற்கு அணியும் நகை கண்ணோட்டமே; அந்த நகை மட்டும் இல்லை என்றால் அது புண் என்று பெரியோரால் அறியப்படும்.",
    "KuralExpln1": "ஒருவனுடைய கண்ணுக்கு அணிகலமாவது கண்ணோட்டம் என்னும் பண்பே, அஃது இல்லையானால் புண் என்று உணரப்படும்.",
    "KuralNo": "575"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  மண்ணோ டியைந்த மரத்தனையர் கண்ணோ டியைடந்துகண் ணோடா தவர்.",
    "KuralExpln2": "கண் பெற்றிருந்தும் கண்ணோட்டம் இல்லாதவர் இயங்கினாலும் மண்ணோடு சேர்ந்து இயங்காமல் நிற்கும் மரம் போன்றவரே.",
    "KuralExpln1": "கண்ணோட்டதிற்க்கு உரிய கண்ணோடுப் பொருந்தி இருந்தும் கண்ணோட்டம் இல்லாதவர் (கண் இருந்தும் காணாத ) மரத்தினைப் போன்றவர்.",
    "KuralNo": "576"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  கண்ணோட்டம் இல்லவர் கண்ணிலர் கண்ணுடையார் கண்ணோட்டம் இன்மையும் இல்.",
    "KuralExpln2": "கண்ணோட்டம் இல்லாதவர் கண் இல்லாதவரே; கண் இருப்பவர் கண்ணோட்டம் இல்லாதவராக இருப்பதும் இல்லை.",
    "KuralExpln1": "கண்ணோட்டம் இல்லாத மக்கள் கண் இல்லாதவரே ஆவர், கண் உடைய மக்கள் கண்ணோட்டம் இல்லா திருத்தலும் இல்லை.",
    "KuralNo": "577"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  கருமஞ் சிதையாமற் கண்ணோட வல்லார்க் குரிமை உடைத்திவ் வுலகு.",
    "KuralExpln2": "தம் செயலுக்குச் சேதம் வராமல்  கண்ணோட்டம்  கொள்ளும் ஆற்றல் உடையவர்க்கு இந்த உலகம் சொந்தமாகும்.",
    "KuralExpln1": "தம் தம் கடமையாகிய தொழில் கெடாமல் கண்ணோட்டம் உடையவராக இருக்க வல்லவர்க்கு இவ்வுலகம் உரிமை உடையது.",
    "KuralNo": "578"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  ஒறுத்தாற்றும் பண்பினார் கண்ணுங்கண் ணோடிப் பொறுத்தாற்றும் பண்பே தலை.",
    "KuralExpln2": "தம்மை வருத்தும் இயல்புடையவரிடத்திலும் கண்ணோட்டம் கொண்டு, அவர்தம் பிழையைப் பொறுக்கும்  பண்பே சிறந்தது.",
    "KuralExpln1": "தண்டித்தற்குரிய தன்மை உடையவரிடத்திலும் கண்ணோட்டம் செய்து ( அவர் செய்த குற்றத்தைப்) பொருத்துக் காக்கும் பண்பே சிறந்தது.",
    "KuralNo": "579"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  ஒற்றும் உரைசான்ற நூலும் இவையிரண்டும் தெற்றென்க மன்னவன் கண்.",
    "KuralExpln2": "ஒற்று, புகழும் தெளிவும் உள்ள நீதிநூல் இவ்விரண்டும் ஆட்சியாளரின் இரு கண் என்று அறிக.",
    "KuralExpln1": "ஒற்றரும் புகழ் அமைந்த நீதிநூலும் ஆகிய இவ்விருவகைக் கருவிகளையும் அரசன்  தன்னுடைய கண்களாகத் தெளியவேணடும்.",
    "KuralNo": "581"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  எல்லார்க்கும் எல்லாம் நிகழ்பவை எஞ்ஞான்றும் வல்லறிதல் வேந்தன் தொழில்.",
    "KuralExpln2": "பகைவர், நண்பர், பொதுவானவர் என எல்லாரிடத்திலும் நிகழ்வான எல்லாவற்றையும், எப்போதும் ஒற்றால் விரைந்து அறிந்து கொள்ள வேண்டியது அரசின் வேலை.",
    "KuralExpln1": "எல்லாரிடத்திலும் நிகழ்கின்றவை எல்லாவற்றையும் எக்காலத்திலும் (ஒற்றரைக் கொண்டு)  விரைந்து அறிதல் அரசனுக்குரிய தொழிலாகும்.",
    "KuralNo": "582"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  பண்ணென்னாம் பாடற் கியைபின்றேற் கண்ணென்னாங் கண்ணோட்டம் இல்லாத கண்.",
    "KuralExpln2": "பாடப்படும் பாடலுக்குப் பொருந்தவில்லை என்றால்  ராகத்தால் என்ன பயன்? அதுபோல கண்ணோட்டம் இல்லை என்றால் கண்ணால்தான் என்ன பயன்?",
    "KuralExpln1": "பாடலோடு பொருந்துதல் இல்லையானால் இசை என்ன பயனுடையதாகும், அதுபோல் கண்ணோட்டம் இல்லாவிட்டால் கண் என்ன பயனுடையதாகும்.",
    "KuralNo": "573"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கண்ணோட்டம்",
    "Kural": "  பெயக்கண்டு நஞ்சுண் டமைவர் நயத்தக்க நாகரிகம் வேண்டு பவர்.",
    "KuralExpln2": "எல்லாராலும் விரும்பத்தக்க நாகரிகத்தை விரும்புபவர், தமக்கு நெருக்கமானவர் நஞ்சையே தருகிறார் என அறிந்தும் கண்ணோட்டம் காரணமாக அதை உண்டு அவருடன் பழகுவர்.",
    "KuralExpln1": "எவராலும் விரும்பத்தக்க நாகரிகமான கண்ணோட்டத்தை விரும்புகின்றவர், பழகியவர் தமக்கு நஞ்சு இடக்கண்டும் அதை உண்டு அமைவர்.",
    "KuralNo": "580"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  கடாஅ உருவொடு கண்ணஞ்சா தியாண்டும் உகாஅமை வல்லதே ஒற்று.",
    "KuralExpln2": "பிறர் சந்தேகப்படாத வேடத்‌தோடு சென்று, சந்தேகப்பட்டுச் சினந்தால் அஞ்சாது நின்று, சாமதானபேத தண்டம் என எந்த உபாயம் செய்தாலும் ரகசியத்தைச் சொல்லாத வல்லமை பெற்றவரே ஒற்றர்.",
    "KuralExpln1": "ஐயுற முடியாத உருவத்தோடு, பார்த்தவருடைய கண் பார்வைக்கு அஞ்சாமல்  எவ்விடத்திலும் மனதிலுள்ளதை வெளிப்படுத்தாமல் இருக்க வல்லவனே ஒற்றன் ஆவன்.",
    "KuralNo": "585"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  வினைசெய்வார் தஞ்சுற்றம் வேண்டாதா ரென்றாங் கனைவரையும் ஆராய்வ தொற்று.",
    "KuralExpln2": "அரசுப் பணியாளர், ஆளும் கட்சி, அதன் எதிர்கட்சியினர், அயலவர் என்று அனைவரின் சொல், செயல் கொண்டு அவர்தம் மனக்கருத்தை அறிபவரே ஒற்றர்.",
    "KuralExpln1": "தம்முடைய தொழிலைச் செய்கின்றவர், தம் சுற்றத்தார், தம் பகைவர் என்றுக்கூறப்படும்  எல்லாரையும் ஆராய்வதே ஒற்றரின் தொழிலாகும்.",
    "KuralNo": "584"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  மறைந்தவை கேட்கவற் றாகி அறிந்தவை ஐயப்பா டில்லதே ஒற்று.",
    "KuralExpln2": "ரகசியமாக நடந்த செயல்களையும் அவற்றைச் செய்தவர் வாயாலேயே கேட்டு அறியும் ஆற்றல் படைத்தவராய், கேட்டவற்றுள் எத்தகைய சந்தேகமும் இல்லாதவராய் இருப்பவரே ஒற்றர்.",
    "KuralExpln1": "மறைந்த செய்திகளையும் கேட்டறிய வல்லவனாய் அறிந்த செய்திகளை ஐயப்படாமல்  துணிய வல்லவனாய் உள்ளவனே ஒற்றன் ஆவான்.",
    "KuralNo": "587"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  ஒற்றொற்றித் தந்த பொருளையும் மற்றுமோர் ஒற்றினால் ஒற்றிக் கொளல்.",
    "KuralExpln2": "ஓர் ஒற்றர் கொண்டு வந்த செய்தியை இன்னும் ஓர் ஒற்றர் தரும் செய்தியோடு சரி பார்த்துக் கொள்க.",
    "KuralExpln1": "ஓர் ஒற்றன் மறைந்து கேட்டுத் தெரிவித்தச் செய்தியையும் மற்றோர் ஒற்றனால் கேட்டு  வரச் செய்து ஒப்புமை கண்டபின் உண்மை என்றுக் கொள்ள வேண்டும்.",
    "KuralNo": "588"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  சிறப்பறிய ஒற்றின்கண் செய்யற்க செய்யிற்  புறப்படுத்தான் ஆகும் மறை.",
    "KuralExpln2": "மறைவாக நிகழ்வனவற்றைஅறிந்து சொல்லும் ஒற்றருக்குப் பரிசு தருக; மறைவாகவே தருக; ஊர் அறியத் தருவது மறைவையும் ஒற்றரையும் தானே வெளிப்படுத்தியது போல் ஆகும்.",
    "KuralExpln1": "ஒற்றனிடத்தில் செய்யும் சிறப்பைப் பிறர் அறியுமாறு செய்யக்கூடாது, செய்தால்  மறைபொருளைத்தானே வெளிப்படுத்தியவன் ஆவான்.",
    "KuralNo": "590"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  உடையர் எனப்படுவ தூக்கமஃ தில்லார் உடைய துடையரோ மற்று.",
    "KuralExpln2": "ஊக்கம் உடையவரே எல்லாவற்றையும் உடையவர்; ஊக்கம் இல்லாதவர் வேறு எதை உடையவர் என்றாலும் உடையவர் ஆவாரே?",
    "KuralExpln1": "ஒருவர் பெற்றிருக்கின்றார் என்று சொல்லத்தக்க சிறப்புடையது ஊக்கமாகும், ஊக்கம்  இல்லாதவர் வேறு எதைப் பெற்றிருந்தாலும் அதை உடையவர் ஆவரோ.",
    "KuralNo": "591"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  ஆக்கம் இழந்தேமென் றல்லாவார் ஊக்கம் ஒருவந்தங் கைத்துடை யார்.",
    "KuralExpln2": "ஊக்கத்தைத் தம் கைவசம் கொண்டவர், செல்வத்தை இழந்தாலும், இழந்து விட்டோமோ என்று மனம் கலங்க மாட்டார்.",
    "KuralExpln1": "ஊக்கத்தை உறுதியாகத் தம்கைப் பொருளாக உடையவர், ஆக்கம்( இழந்து  விட்டக்காலத்திலும்) இழந்து விட்டோம் என்று கலங்க மாட்டார்.",
    "KuralNo": "593"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  துறந்தார் படிவத்த ராகி இறந்தாராய்ந் தென்செயினுஞ் சோர்வில தொற்று.",
    "KuralExpln2": "செல்ல முடியாத இடங்களுக்கும் கூடத் துறவியர் வேடத்தில் சென்று, அறிய வேண்டுவற்றை அறிந்து, அங்கே பிடிபட்டால், பிடித்தவர் எத்தகைய துன்பம் செய்தாலும் ரகசியத்தைச் சொல்லாதவரே ஒற்றர்.",
    "KuralExpln1": "துறந்தவரின் வடிவத்தை உடையவராய், அறிய இடங்களிலெல்லாம் சென்று ஆராய்ந்து  (ஐயுற்றவர்) என்ன செய்தாலும் சோர்ந்து விடாதவரே ஒற்றர் ஆவர்.",
    "KuralNo": "586"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  ஒற்றினான் ஒற்றிப் பொருள்தெரியா மன்னவன் கொற்றங் கொளக்கிடந்த தில்.",
    "KuralExpln2": "எல்லார் இடத்தும் நிகழ்வனவற்றை ஒற்றரைக் கொண்டு அறிந்து, நடப்பை தெரிந்து கொள்ளாத ஆட்சி, நிலைத்து வெற்றி பெற வேறொரு வழியே இல்லை.",
    "KuralExpln1": "ஒற்றரால் (நாட்டு நிகழ்ச்சிகளை) அறிந்து அவற்றின் பயனை ஆராய்ந்துணராத அரசன்  வெற்றிபெறத்தக்க வழி வேறு இல்லை.",
    "KuralNo": "583"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  உள்ள முடைமை உடைமை பொருளுடைமை நில்லாது நீங்கி விடும்.",
    "KuralExpln2": "மன ஊறுதியே நிலையான உடைமை; செல்வம் உடைமையோ நிலைத்திராமல் நீங்கிவிடும்.",
    "KuralExpln1": "ஒருவர்க்கு ஊக்கமுடைமையே நிலையான உடைமையாகும், மற்றப்  பொருளுடைமையானது நிலைபேறு இல்லாமல் நீங்கிவிடுவதாகும்.",
    "KuralNo": "592"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  ஆக்கம் அதர்வினாய்ச் செல்லும் அசைவிலா ஊக்க முடையா னுழை.",
    "KuralExpln2": "தளராத ஊக்கம் உள்ளவனிடம், செல்வமானது தானே அவன் முகவரியை அறிந்து செல்லும்.",
    "KuralExpln1": "சோர்வு இல்லாத ஊக்கம் உடையவனிடத்தில் ஆக்கமானது தானே அவன் உள்ள  இடத்திற்கு வழிக் கேட்டுக்கொண்டு போய்ச் சேரும்.",
    "KuralNo": "594"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  உள்ளுவ தெல்லாம் உயர்வுள்ளல் மற்றது தள்ளினுந் தள்ளாமை நீர்த்து.",
    "KuralExpln2": "நினைப்பது எல்லாம் உயர்ந்த நினைப்பாகவே இருக்கட்டும். அவ்வுயர்வான எண்ணம் ஒருவேளை வேறு காரணங்களால் நிறைவேறாது போனாலும், பெரியோர் நம்மைப் பாராட்டுவர். ஆகவே, அது நிறைவேறியதாகவே கருதப்படும்.",
    "KuralExpln1": "எண்ணுவதெல்லாம் உயர்வைப்பற்றியே எண்ண வேண்டும், அவ் வுயர்வுக்  கைகூடாவிட்டாலும் அவ்வாறு  எண்ணுவதை விடக்கூடாது.",
    "KuralNo": "596"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  சிதைவிடத் தொல்கார் உரவோர் புதையம்பிற் பட்டுப்பா டூன்றுங் களிறு.",
    "KuralExpln2": "தன்மீது அம்புகள் புதைந்து புண்பட்டபோதும் யானை தளராமல் தன் பெருமையை நிலைநிறுத்தும்; இதுபோல ஊக்கம்  உடையவர் தமக்கு கேடு வந்த போதும் ஊக்கம் இழக்கமால் தம் பெருமையை நிலைநிறுத்துவர்.",
    "KuralExpln1": "உடம்பை மறைக்குமளவு அம்புகளால் புண்பட்டும் யானைத் தன் பெருமையை  நிலைநிறுத்தும், அதுபோல் ஊக்கம் உடையவர் அழிவு வந்தவிடத்திலும் தளர மாட்டார்.",
    "KuralNo": "597"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  உள்ளம் இலாதவர் எய்தார் உலகத்து வள்ளியம் என்னுஞ் செருக்கு.",
    "KuralExpln2": "ஊக்கம் இல்லாதவர் பிறர்க்கு உதவும் வள்ளல் யாம் என்னும் மன உயர்வைப் பெறமாட்டார்.",
    "KuralExpln1": "ஊக்கம் இல்லாதவர் இவ்வுலகில் யாம் வண்மை உடையேம் என்றுத் தம்மைத் தான்  எண்ணி மகிழும் மகிழ்ச்சியை அடையமாடடார்.",
    "KuralNo": "598"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  பரியது கூர்ங்கோட்ட தாயினும் யானை வெரூஉம் புலிதாக் குறின்.",
    "KuralExpln2": "யானை பெரிய உடம்பையும் கூர்மையான கொம்பினையும் உடையது என்றாலும் புலி தாக்கினால் பயப்படும்.",
    "KuralExpln1": "யானை பருத்த உடம்பை உடையது, கூர்மையானக் கொம்புகளை உடையது, ஆயினும்  ஊக்கமுள்ளதாகியப் புலி தாக்கினால் அதற்கு அஞ்சும்.",
    "KuralNo": "599"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  உரமொருவற் குள்ள வெறுக்கையஃ தில்லார் மரமக்க ளாதலே வேறு.",
    "KuralExpln2": "ஊக்க மிகுதியே ஒருவனுக்குத் திண்ணிய அறிவு. அவ்வூக்கம் இல்லாதவர் வடிவத்தால் மக்கள்; மனத்தாலோ வெறும் மரமே.",
    "KuralExpln1": "ஒருவனுக்கு வலிமையானது ஊக்க மிகுதியே, அவ்வூக்கம் இல்லாதவர் மரங்களே,  (வடிவால்) மக்களைப் போல் இருத்தலே வேறுபாடு.",
    "KuralNo": "600"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஊக்கம் உடைமை",
    "Kural": "  வெள்ளத் தனைய மலர்நீட்டம் மாந்தர்தம் உள்ளத் தனைய துயர்வு.",
    "KuralExpln2": " நீர்ப்பூக்களின் அடிக்காம்பின் நீளம் நீரின் அளவே. அது போல மக்களின் உயர்வும் அவர்களின் மன ஊக்கத்தின் அளவே.",
    "KuralExpln1": "நீர்ப்பூக்களின் தாளின் நீளம் அவை நின்ற நீரின் அளவினவாகும், மக்களின் ஊக்கத்தை  அளவினதாகும் வாழ்க்கையின் உயர்வு.",
    "KuralNo": "595"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஒற்றாடல்",
    "Kural": "  ஒற்றொற் றுணராமை யாள்க உடன்மூவர் சொற்றொக்க தேறப் படும்.",
    "KuralExpln2": "ஒற்றரை இயக்கும்போது ஓர் ஒற்றரை இன்னுமோர் ஒற்றர் அறிந்துகொள்ளாதபடி இயக்குக; ஒரு காரியத்திற்கு மூவர் சொல்லும் ஒன்றுபோலவே இருந்தாலும் அதையும் ஆய்ந்து பிறகு ஏற்றுக்கொள்க.",
    "KuralExpln1": "ஓர் ஒற்றனை மற்றோர் ஒற்றன் அறியாதபடி  ஆள வேண்டும், அவ்வாறு ஆளப்பட்ட  ஒற்றர் மூவரின் சொல் ஒத்திருந்தால் அவை உண்மை எனத் தெளியப்படும்.",
    "KuralNo": "589"
  }
]