[
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  படியுடையார் பற்றமைந்தக் கண்ணும் மடியுடையார் மாண்பயன் எய்தல் அரிது.",
    "KuralExpln2": "நிலம் முழுவதும் ஆண்ட மன்னர்களின் செல்வம் எல்லாம் சேர்ந்திருந்தாலும், சோம்பலை உடையவர் நல்ல பயனை அடைவது அரிது.",
    "KuralExpln1": "நாட்டை ஆளும் தலைவருடைய உறவுத் தானே வந்து சேர்ந்தாலும், சோம்பல் உடையவர்  சிறந்த பயனை அடைய முடியாது.",
    "KuralNo": "606"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  மடிமை குடிமைக்கண் தங்கிற்றன் னென்னார்க் கடிமை புகுத்தி விடும்.",
    "KuralExpln2": "குடும்பத்தானுக்குச் சோம்பல் சொந்தமானால் அது அவனை அவனுடைய பகைவரிடத்தில் அடிமை ஆக்கிவிடும்.",
    "KuralExpln1": "சோம்பல் நல்ல குடியில் பிறந்தவனிடம் வந்து பொருந்தினால், அஃது அவனை அவனுடைய  பகைவர்க்கு அடிமையாகுமாறு செய்துவிடும்.",
    "KuralNo": "608"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  இடிபுரிந் தெள்ளுஞ்சொற் கேட்பர் மடிபுரிந்து மாண்ட உஞற்றி லவர்.",
    "KuralExpln2": "சோம்பலில் வீழ்வதால் சிறந்த முயற்சி செய்யாதவர், நண்பர்களால் முதலில் இடித்துச் சொல்லப்பட்டு, பின்பு அவர் இழந்து பேசும் சொல்லையும் கேட்பர்.",
    "KuralExpln1": "சோம்பலை விரும்பி மேற்க் கொண்டு சிறந்த முயற்சி இல்லாதவராய் வாழ்கின்றவர் பிறர்  இடித்துக் கூறி இகழ்கின்ற சொல்லைக் கேட்கும் நிலைமை அடைவர்.",
    "KuralNo": "607"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  நெடுநீர் மறவி மடிதுயில் நான்கும் கெடுநீரார் காமக் கலன்.",
    "KuralExpln2": "காலம் தாழ்த்தி செய்வது, மறதி, சோம்பல், ஓயாத் தூக்கம் இவை நான்கும் அழிவை நாடுவார் விரும்பி ஏறும் சிறு படகாகும்.",
    "KuralExpln1": "காலம் நீட்டித்தல், சோம்பல், மறதி, அளவு மீறியத் தூக்கம் ஆகிய இந் நான்கும் கெடுகின்ற  இயல்புடையவர் விரும்பி ஏறும் மரக்கலமாம்.",
    "KuralNo": "605"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  மடியிலா மன்னவன் எய்தும் அடியளந்தான் தாஅய தெல்லாம் ஒருங்கு.",
    "KuralExpln2": " தன் அடியால் எல்லா உலகையும் அளந்தவன் கடந்த உலகம் முழுவதையும், சோம்பல் இல்லாத அரசு முழுமையாக அடையும்.",
    "KuralExpln1": "அடியால் உலகத்தை அளந்த கடவுள் தாவியப் பரப்பு எல்லாவற்றையும் சோம்பல்  இல்லாத அரசன் ஒரு சேர அடைவான்.",
    "KuralNo": "610"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  மடிமடிக் கொண்டொழுகும் பேதை பிறந்த குடிமடியுந் தன்னினு முந்து.",
    "KuralExpln2": "விட்டுவிட வேண்டிய சோம்பலைத் தனக்குள்ளே கொண்டு வாழும் அறிவற்றவன் பிறந்த குடும்பம் அவனுக்கும் முன்பே அழிந்துவிடும்.",
    "KuralExpln1": "அழிக்கும் இயல்புடைய சோம்பலைத் தன்னிடம் கொண்டு நடக்கும் அறிவவில்லாதவன்  பிறந்த குடி அவனுக்கு முன் அழிந்துவிடும்.",
    "KuralNo": "603"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  குடிமடிந்து குற்றம் பெருகும் மடிமடிந்து மாண்ட உஞற்றி லவர்க்கு.",
    "KuralExpln2": "சோம்பலில் வீழ்வதால் சிறந்தவற்றையேச் செய்யும் முயற்சியே இல்லாதவரின் குடும்பமும் அழியும் குற்றமும் பெருகும்.",
    "KuralExpln1": "சோம்பலில் அகப்பட்டு சிறந்த முயற்சி இல்லாதவராய் வாழ்கின்றவர்க்கு குடியின்  பெருமை அழிந்து குற்றம் பெருகும்.",
    "KuralNo": "604"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  குடியென்னுங் குன்றா விளக்கம் மடியென்னும் மாசூர மாய்ந்து கெடும்.",
    "KuralExpln2": "ஒருவனிடம் சோம்பல் என்னும் இருள் நெருங்கினால் அவன் பிறந்த குடும்பமாகிய அணையாத விளக்கு ஒளி மங்கி அழிந்து போகும்.",
    "KuralExpln1": "ஒருவனுக்கு தன் குடியாகிய மங்காத விளக்கு, அவனுடைய சோம்பலாகிய மாசு படிய  படிய ஒளி மங்கிக் கெட்டுவிடும்.",
    "KuralNo": "601"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  குடியாண்மை யுள்வந்த குற்றம் ஒருவன் மடியாண்மை மாற்றக் கெடும்.",
    "KuralExpln2": "ஒருவன் சோம்பலுக்கு அடிமையாவதை விட்டுவிட்டால், அவனது குடும்பத்திற்குள் வந்த சிறுமைகள் அழிந்துவிடும்.",
    "KuralExpln1": "ஒருவன் சோம்பலை ஆளுந் தன்மையை மாற்றிவிட்டால் அவனுடைய குடியிலும்  ஆண்மையிலும் வந்தக் குற்றம் தீர்ந்து விடும்.",
    "KuralNo": "609"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மடி இன்மை",
    "Kural": "  மடியை மடியா ஒழுகல் குடியைக் குடியாக வேண்டு பவர்.",
    "KuralExpln2": "தாம் பிறந்த குடும்பத்தை நல்ல குடும்பமாக உயர்த்த விரும்புபவர் சோம்பலைச் சோம்பலாக எண்ணி முயற்சி செய்க.",
    "KuralExpln1": "தம் குடியைச் சிறப்புடைய குடியாக விளங்குமாறு செய்ய விரும்புகின்றவர் சோம்பலைச்  சோம்பலாகக் கொண்டு முயற்சியுடையவராய் நடக்க வேண்டும்.",
    "KuralNo": "602"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  அருமை உடைத்தென் றசாவாமை வேண்டும் பெருமை முயற்சி தரும்.",
    "KuralExpln2": "நம்மால் இதைச் செய்யமுடியாது என்று மனம் தளரக்கூடாது. அதைச் செய்து முடிக்கும் ஆற்றலை முயற்சி தரும்.",
    "KuralExpln1": "இது செய்வதற்கு அருமையாகாது என்று சோர்வுறாமல் இருக்க வேண்டும், அதைச் செய்வதற்க்குத் தக்க பெருமையை முயற்சி உண்டாக்கும்,",
    "KuralNo": "611"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  வினைக்கண் வினைகெடல் ஓம்பல் வினைக்குறை தீர்ந்தாரின் தீர்ந்தன் றுலகு.",
    "KuralExpln2": "ஒரு செயலைச் செய்யும்போதே, அதைத் தொடர்ந்து செய்வது கடினம் என எண்ணிச் செய்யாது விட்டுவிடாதே. அவ்வாறு விட்டுவிடுபவரை இந்த உலகமும் விட்டுவிடும்.",
    "KuralExpln1": "தொழிலாகிய குறையைச் செய்யாமல் கைவிட்டவரை உலகம் கைவிடும், ஆகையால்  தொழில் முயற்சி இல்லாதிருத்தலை ஒழிக்க வேண்டும்.",
    "KuralNo": "612"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  இன்பம் விழையான் வினைவிழைவான் தன்கேளிர் துன்பம் துடைத்தூன்றும் தூண்.",
    "KuralExpln2": "இன்பத்தை விரும்பாதவனாய்ச் செயல் செய்வதையே விரும்புபவன், தன் உறவும் நட்புமாகிய பாரத்தின் துன்பத்தைப் போக்கி, அதைத் தாங்கும் தூண் ஆவான்.",
    "KuralExpln1": "தன் இன்பத்தை விரும்பாதவனாய் மேற்க்கொண்டச் செயலை முடிக்க விரும்புகிறவன், தன் சுற்றத்தாரின் துன்பத்தைப் போக்கித் தாங்குகின்ற தூண் ஆவான்.",
    "KuralNo": "615"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  முயற்சி திருவினை ஆக்கும் முயற்றின்மை இன்மை புகுத்தி விடும்.",
    "KuralExpln2": "முயற்சி செல்வத்தைச் சேர்க்கும்; முயலாமல் இருப்பது வறுமைக்குள் சேர்ந்து விடும்.",
    "KuralExpln1": "முயற்சி ஒருவனுக்குச் செல்வத்தைப் பெருகச் செய்யும், முயற்சி இல்லாதிருத்தல் அவனுக்கு வறுமையைச் சேர்த்துவிடும்.",
    "KuralNo": "616"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  மடியுளாள் மாமுகடி என்ப மடியிலான் தாளுளாள் தாமரையி னாள்.",
    "KuralExpln2": "சோம்பி இருப்பவனிடம்  மூதேவி தங்குவான். சோம்பாதவனின் முயற்சியில் திருமகள் தங்குவாள் என்பர்.",
    "KuralExpln1": "ஒருவனுடைய சோம்பலில் கரிய மூதேவி வாழ்கின்றாள், சோம்பல் இல்லாதவனுடைய முயற்சியிலே திருமகள் வாழ்கின்றாள்.",
    "KuralNo": "617"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  பொறியின்மை யார்க்கும் பழியன் றறிவறிந் தாள்வினை இன்மை பழி.",
    "KuralExpln2": "உடல் உறுப்பு, செயலற்று இருப்பது குறை ஆகாது. அறிய வேண்டியவதை அறிந்து  முயற்சி செய்யாது இருப்பதே குறை.",
    "KuralExpln1": "நன்மை விளைவிக்கும் ஊழ் இல்லாதிருத்தல் யார்க்கும் பழி அன்று, அறிய வேண்டியவற்றை அறிந்து முயற்சி செய்யாதிருத்தலே பழி.",
    "KuralNo": "618"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  தெய்வத்தான் ஆகா தெனினும் முயற்சிதன் மெய்வருத்தக் கூலி தரும்.",
    "KuralExpln2": "விதி நமக்கு உதவ முடியாது போனாலும், முயற்சி நம் உடல் உழைப்பிற்கு ஏற்ற பலனைத் தரும்.",
    "KuralExpln1": "ஊழியின் காரணத்தால் ஒரு செயல் செய்ய முடியாமல் போகுமாயினும், முயற்சி தன் உடம்பு வருந்திய வருத்தத்தின் கூலியையாவது கொடுக்கும்.",
    "KuralNo": "619"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  இடுக்கண் வருங்கால் நகுக அதனை  அடுத்தூர்வ தஃதொப்ப தில்.",
    "KuralExpln2": "நாம் அறியாமலே  நமக்கு ஒரு துன்பம் வந்தால் அப்போது மனம் தளராமல் மனத்துள் மகிழ்க; அந்தத் துன்பத்தைத் தோற்கடிக்க அம்மகிழ்ச்சியைப் போல் ஆற்றல் மிக்கது வேறொன்றும் இல்லை.",
    "KuralExpln1": "துன்பம் வரும்போது (அதற்காக கலங்காமல்) நகுதல் வேண்டும், அத் துன்பத்தை எதிர்த்து வெல்லவல்லது அதைப் போன்றது வேறு இல்லை.",
    "KuralNo": "621"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  ஊழையும் உப்பக்கங் காண்பர் உலைவின்றித் தாழா துஞற்று பவர்.",
    "KuralExpln2": "மனம் தளராமல்  இடைவிடாது முயற்சி செய்பவர், விதியையும் புறமுதுகு காட்டக்  காண்பர்.",
    "KuralExpln1": "சோர்வு இல்லாமல் முயற்சியில் குறைவு இல்லாமல் முயல்கின்றவர்,(செயலுக்கு இடையூறாக வரும்)ஊழையும் ஒரு காலத்தில் தோல்வியுறச் செய்யும்.",
    "KuralNo": "620"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  வெள்ளத் தனைய இடும்பை அறிவுடையான் உள்ளத்தின் உள்ளக் கெடும்.",
    "KuralExpln2": " வெள்ளம் போலக் கரை கடந்த துன்பம் வந்தாலும் அறிவு உடையவன், தன் மனத்தால் தளராமல் எண்ணிய அளவிலேயே  அத்துன்பம் அழியும்.",
    "KuralExpln1": "வெள்ளம் போல் அளவற்றதாய் வரும் துன்பமும், அறிவுடையவன் தன் உள்ளத்தினால் அத் துன்பத்தின் இயல்பை நினைத்த அளவில் கெடும்.",
    "KuralNo": "622"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  தாளாண்மை இல்லாதான் வேளாண்மை பேடிகை வாளாண்மை போலக் கெடும்.",
    "KuralExpln2": "முயற்சி இல்லாதவன், பிறர்க்கு உதவுவேன் என்பது, படை கண்டு நடுங்கும் பேடி, களத்துள் நின்று தன் கை வாளைச் சுழற்றுதல் போல ஒரு பயனும் இல்லாமல் போகும்.",
    "KuralExpln1": "முயற்சி இல்லாதவன் உதவிசெய்பவனாக இருத்தல், பேடி தன் கையில் வாளை எடுத்தும் ஆளும் தன்மைபோல் நிறைவேறாமல் போகும்.",
    "KuralNo": "614"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  மடுத்தவா யெல்லாம் பகடன்னான் உற்ற இடுக்கண் இடர்ப்பா டுடைத்து.",
    "KuralExpln2": "செல்லும் வழிகளில் எல்லாம் வண்டியை இழுத்துச் செல்லும் காளையைப் போன்று மனந்தளராமல் செல்ல வல்லவனுக்கு வந்த துன்பமே துன்பப்படும்.",
    "KuralExpln1": "தடைபட்ட இடங்களில் எல்லாம் (வண்டியை இழுத்துச் செல்லும்) எருதுபோல் விடாமுயற்சி உடையவன் உற்றத் துன்பமே துன்பப்படுவதாகும்.",
    "KuralNo": "624"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  இடும்பைக் கிடும்பை படுப்பர் இடும்பைக் கிடும்பை படாஅ தவர்.",
    "KuralExpln2": "வரும் துன்பத்திற்குத் துன்பப்படாத மன ஊக்கம் உள்ளவர். துன்பத்திற்குத் துன்பம் தருவர்.",
    "KuralExpln1": "துன்பம் வந்த போது அதற்க்காக வருந்திக் கலங்காதவர் அந்தத் துன்பத்திற்கே துன்பம் உண்டாக்கி அதை வென்று விடுவார்.",
    "KuralNo": "623"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  அடுக்கி வரினும் அழிவிலான் உற்ற இடுக்கண் இடுக்கட் படும்.",
    "KuralExpln2": "ஒன்றனுக்குப் பின் ஒன்றாகத் தொடர்ந்து துன்பம் வந்தாலும், மனம் தளராதவனுக்கு வந்த அவ்வகைத் துன்பம் துன்பப்படும்.",
    "KuralExpln1": "விடாமல் மேன் மேலும் துன்பம் வந்தபோதிலும் கலங்காமலிருக்கும் ஆற்றலுடையவன் அடைந்த துன்பமே துன்பப்பட்டு போகும்.",
    "KuralNo": "625"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " ஆள்வினை உடைமை",
    "Kural": "  தாளாண்மை என்னுந் தகைமைக்கண் தங்கிற்றே வேளாண்மை என்னுஞ் செருக்கு.",
    "KuralExpln2": "முயற்சி எனப்படும் உயர்ந்த குணத்தில்தான் பிறர்க்கு உதவுதல் என்னும் மேன்மை, நிலைபெற்றிருக்கிறது.",
    "KuralExpln1": "பிறர்க்கு உதவிசெய்தல் என்னும் மேம்பட்ட நிலைமை முயற்சி என்று சொல்லப்படுகின்ற உயர்ந்த பண்பில் நிலைத்திருக்கின்றது.",
    "KuralNo": "613"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  இலக்கம் உடம்பிடும்பைக் கென்று கலக்கத்தைக் கையாறாக் கொள்ளாதா மேல்.",
    "KuralExpln2": "உடம்பு துன்பத்திற்கு இடமாவதே என்று தெளிந்த மேன்மக்கள், உடம்பிற்கு வந்த துன்பத்தைப் துன்பமாக எண்ணி மனந் தளரமாட்டார்.",
    "KuralExpln1": " மேலோர், உடம்பு துன்பத்திற்கு இலக்கமானது என்று உணர்ந்து, (துன்பம் வந்த போது) கலங்குவதை ஒழுக்க நெறியாகக் கொள்ளமாட்டர்.",
    "KuralNo": "627"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  இன்பம் விழையான் இடும்பை இயல்பென்பான் துன்ப முறுதல் இலன்.",
    "KuralExpln2": "உடம்பிற்கு இன்பம் விரும்பாதவனாய், அதற்கு வரும் துன்பத்தை இயல்புதானே என்பவன், மனம் தளர்ந்து துன்பப்படமாட்டான்.",
    "KuralExpln1": "இன்பமானதை விரும்பாதவனாய்த் துன்பம் இயற்கையானது என்று தெளிந்திருப்பவன், துன்பம் வந்த போது துன்ப முறுவது இல்லை.",
    "KuralNo": "628"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  வன்கண் குடிகாத்தல் கற்றறிதல் ஆள்வினையோ டைந்துடன் மாண்ட தமைச்சு.",
    "KuralExpln2": "செயலுக்கு  ஏற்ற மன உறுதி, மக்களைக் காத்தல், உரிய நீதி நூல்களைக் கற்றல், கற்றாரிடம் கேட்டு அறிதல், முயற்சி ஆகிய ஐந்தையும் உடையவரே அமைச்சர்.",
    "KuralExpln1": "அஞ்சாமையும், குடிபிறப்பும், காக்கும் திறனும், கற்றறிந்த அறிவும் முயற்சியும் ஆகிய இவ்வைந்தும் திருந்தப்பெற்றவன் அமைச்சன்.",
    "KuralNo": "632"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  இன்னாமை இன்பம் எனக்கொளின் ஆகுந்தன் ஒன்னார் விழையுஞ் சிறப்பு.",
    "KuralExpln2": "ஒருவன் செயல் செய்யும்போது துன்பம் வந்தால் மனம் தளராமல் அதையே இன்பம் எனக் கொள்வான் என்றால், பகைவராலும் மதிக்கப்படும் சிறப்பு அவனுக்கு உண்டாகும்.",
    "KuralExpln1": "ஒருவன் துன்பத்தையே தனக்கு இன்பமாகக் கருதிக்கொள்வானானால் அவனுடைய பகைவரும் விரும்பத்தக்க சிறப்பு உண்டாகும்.",
    "KuralNo": "630"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  இன்பத்துள் இன்பம் விழையாதான் துன்பத்துள் துன்ப முறுதல் இலன்.",
    "KuralExpln2": "தன் உடலுக்கு இன்பம் வரும்போது அதை மனத்தால் விரும்பாதவன், துன்பம் வரும்போது மனம் தளர்ந்து துன்பப்படமாட்டான்.",
    "KuralExpln1": "இன்பம் வந்திக் காலத்தில் அந்த இன்பத்தை விரும்பிப் போற்றாதவன் துன்பம் வந்த காலத்தில் அந்தத்  துன்பத்தை அடைவது இல்லை.",
    "KuralNo": "629"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  தெரிதலுந் தேர்ந்து செயலும் ஒருதலையாச் சொல்லலும் வல்ல தமைச்சு.",
    "KuralExpln2": "ஒரு செயலைப் பற்றி பலவகையிலும் ஆராய்ந்து அறிதல், வாய்ப்பு வரும்போது ஆராய்ந்தபடி செய்தல், நன்மை தருவனவற்றையே உறுதியாகச் சொல்லுதல் என்னும் இவற்றில் வல்லவரே அமைச்சர்.",
    "KuralExpln1": "(செய்யத்தக்க செயலை) ஆராய்தலும், அதற்குரிய வழிகளை ஆராய்ந்து செய்தலும், துணிவாகக் கருத்தைச் சொல்லுதலும் வல்லவன் அமைச்சன்.",
    "KuralNo": "634"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இடுக்கண் அழியாமை",
    "Kural": "  அற்றேமென் றல்லற் படுபவோ பெற்றேமென் றோம்புதல் தேற்றா தவர்.",
    "KuralExpln2": "பணம் இருந்த காலத்தில் மனக்கஞ்சம் இல்லாமல் பிறர்க்கு வழங்கியவர், இல்லாத காலத்தில் வரும் துன்பத்தினால் ஏழையாகி விட்டோமே என்று வருந்துவாரோ?",
    "KuralExpln1": "செல்வம் வந்த போது இதைப்பெற்றோமே என்று பற்றுக்கொண்டு காத்தறியாதவர் வறுமை வந்த போது இழந்தோமே என்று அல்லல்படுவரோ.",
    "KuralNo": "626"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  அறனறிந் தான்றமைந்த சொல்லானெஞ் ஞான்றுந் திறனறிந்தான் தேர்ச்சித் துணை.",
    "KuralExpln2": "அறத்தை அறிந்து கல்வியால் நிறைந்து, அடக்கமான சொல்லை உடையவராய், எப்போதும் செயலாற்றும் முறைகளைத் தெரிந்தவரே கலந்து முடிவு எடுப்பதற்கு ஏற்ற துணையாவார்.",
    "KuralExpln1": "அறத்தை அறிந்தவனாய், அறிவு நிறைந்து அமைந்த சொல்லை உடையவனாய், எக்காலத்திலும் செயல்செய்யும் திறன் அறிந்தவனாய் உள்ளவன் ஆராய்ந்து கூறும் துணையாவான்.",
    "KuralNo": "635"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  மதிநுட்ப நூலோ டுடையார்க் கதிநுட்பம் யாவுள முன்னிற் பவை.",
    "KuralExpln2": "இயல்பான நுண்ணறிவோடு செயற்கை ஆகிய நூல் அறிவையும் உடைய அமைச்சருக்கு எதிராக, மிகுந்த நுட்பமான சூழ்ச்சிகள் என்று எவை நிற்கமுடியும்?",
    "KuralExpln1": "இயற்கையான நுட்ப அறிவை நூலறிவோடு ஒருங்கே உடையவர்க்கு மிக்க நுட்பமான சூழ்ச்சிகளாய் முன் நிற்பவை எவை உள்ளன.",
    "KuralNo": "636"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  பிரித்தலும் பேணிக் கொளலும் பிரிந்தார்ப் பொருத்தலும் வல்ல தமைச்சு.",
    "KuralExpln2": "நாட்டிற்கு நெருக்கடி வரும்போது பகையானவரைப் பிரித்தல், தம்முடன் இருப்பவரைக் கொடையாலும் இன்சொல்லாலும் பிரியாமல் காத்தல், தேவைப்பட்டால் முன்னே நம்முடன் இருந்து பிரிந்தவரைச்  சேர்த்துக் கொள்ளுதல் என்னும் இவற்றில் வல்லவரே அமைச்சர்.",
    "KuralExpln1": "பகைவர்ககு துணையானவரைப் பிரித்தலும், தம்மிடம் உள்ளவரைக் காத்தலும், பிரிந்து கொண்டவரை மீண்டும் சேர்த்துக்கொள்ளலும் வல்லவன் அமைச்சன்.",
    "KuralNo": "633"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  செயற்கை அறிந்தக் கடைத்து முலகத் தியற்கை அறிந்து செயல்.",
    "KuralExpln2": "பல்வேறு மொழி நாட்டு நூல்களின் வழி, புதிய செயல் திறங்களை  அறிந்திருந்தாலும், தன் நாட்டின் இயற்கை மக்கள் இயல்பு ஆகியவற்றை அறிந்து அவற்றிற்கு ஏற்பச் செய்க.",
    "KuralExpln1": "நூலறிவால் செயலைச் செய்யும் வகைகளைச் அறிந்த போதிலும் உலகத்தின் இயற்கையை அறிந்து அதனோடு பொருந்துமாறு செய்யவேண்டும்.",
    "KuralNo": "637"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  கருவியும் காலமும் செய்கையும் செய்யும் அருவினையும் மாண்ட தமைச்சு.",
    "KuralExpln2": "ஒரு செயலைச் செய்யத் தேவையான பொருள்கள், செய்வதற்கு ஏற்ற காலம், செய்யும் முறை, செய்யும் செயல் ஆகிய அனைத்திலும் நன்மை விளையும்படி எண்ணுபவரே அமைச்சர்.",
    "KuralExpln1": "செயலுக்கு உரிய கருவியும், ஏற்றக் காலமும், செய்யும் வகையும் செய்யப்படும் அறியச் செயலும் சிறப்படையச் செய்ய வல்லவன் அமைச்சன்.",
    "KuralNo": "631"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  அறிகொன் றறியான் எனினும் உறுதி உழையிருந்தான் கூறல் கடன்.",
    "KuralExpln2": "அறிந்து சொல்பவர் அறிவையும் மதியாமல், செய்யவேண்டிய வழிகளைத் தாமும் தெரியாமல்,  ஆட்சியாளர் இருந்தால், அக்குற்றம் கண்டு கோபம் கொள்ளாமல், அஞ்சாமல், அவருக்கு நன்மை தருவதைக் கூற வேண்டியது அமைச்சர் கடமையாகும்.",
    "KuralExpln1": "அறிவுறுத்துவாரின் அறிவையையும் அழித்துத் தானும் அறியாதவனாக அரசன் இருந்தாலும், அமைச்சன் அவனுக்கு உறுதியானவற்றை எடுத்துக்கூறல் க‌டமையாகும்.",
    "KuralNo": "638"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  பழுதெண்ணும் மந்திரியிற் பக்கத்துள் தெவ்வோர் எழுபது கோடி உறும்.",
    "KuralExpln2": "தன் கட்சிக்காரராய் அருகிலேயே இருந்தும், நாட்டு நலனை எண்ணாமல் தன்னலமே எண்ணும் அமைச்சர், எழுபது கோடி எதிர்கட்சிக்காரருக்குச் சமம் ஆவார்.",
    "KuralExpln1": "தவறான வழிகளை எண்ணி கூறுகின்ற அமைச்சனை விட எழுபது கோடி பகைவர் பக்கத்தில் இருந்தாலும் நன்மையாகும்.\r\n",
    "KuralNo": "639"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அமைச்சு",
    "Kural": "  முறைப்படச் சூழ்ந்து முடிவிலவே செய்வர் திறப்பா டிலாஅ தவர்.",
    "KuralExpln2": "செயல்திறம் இல்லாத அமைச்சர், செய்ய வேண்டியவற்றை முறையாக எண்ணி வைத்திருந்தாலும், அவற்றைச் செய்யும்போது அரைகுறையாகவே செய்வார்.",
    "KuralExpln1": "(செயல்களைச் முடிக்கும்) திறன் இல்லாதவர், முன்னே எண்ணி வைத்திருந்தும் (செய்யும் போது) குறையானவைகளையேச் செய்வர்.",
    "KuralNo": "640"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  நாநல மென்னும் நலனுடைமை அந்நலம் யாநலத் துள்ளதூஉம் அன்று.",
    "KuralExpln2": "நாவினால் பேசிக் காரியத்தை வெற்றிகரமாக முடிக்கும் திறமை என்னும் சிறப்பு  வேறு எந்தச் சிறப்பிலும் அடங்காத தனிச்சிறப்பாகும்.",
    "KuralExpln1": "நாவன்மையாகிய நலம் ஒருவகைச் செல்வம் ஆகும், அந்த நாநலம் தனிச்சிறப்புடையது, ஆகையால் மற்ற எந்த நலங்களிலும் அடங்குவது அன்று.",
    "KuralNo": "641"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  ஆக்கமுங் கேடும் அதனால் வருதலாற் காத்தோம்பல் சொல்லின்கட் சோர்வு.",
    "KuralExpln2": "அவரவர் சொல் திறந்தாலேயே நன்மையும், தீமையும் வருவதால்,  பேசும் பேச்சில்  பிழை வராமல் விழிப்புடன் பேசுக.",
    "KuralExpln1": "ஆக்கமும் கேடும் சொல்லுகின்ற சொல்லால் வருவதால் ஒருவன் தன்னுடைய சொல்லிற்க்கு தவறு நேராமல் காத்துக்கொள்ள வேண்டும்",
    "KuralNo": "642"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  திறனறிந்து சொல்லுக சொல்லை அறனும் பொருளும் அதனினூஉங் கில்.",
    "KuralExpln2": "எவரிடம் பேசகிறோமோ அவர் குடிப்பிறப்பு, கல்வி, ஒழுக்கம், செல்வம், தோற்றம், வயது ஆகிய தகுதிகளை அறிந்து பேச்சு; அப்படிப் பேசுவதைவிட உயர்ந்த  அறமும் பொருளும் வேறு இல்லை.",
    "KuralExpln1": "சொல்லின் திறத்தை அறிந்து சொல்லை வழங்க வேண்டும், அத் தகைய சொல்வன்மையை விடச் சிறந்த அறமும் பொருளும் இல்லை.",
    "KuralNo": "644"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  கேட்டார்ப் பிணிக்கும் தகையவாய்க் கேளாரும் வேட்ப மொழிவதாம் சொல்.",
    "KuralExpln2": "நண்பர்களைப் பிரிக்காமல் சேர்க்கும் தன்மையதாய்ப் பகைவரும் கேட்க விரும்புவதாய்ப் பேசவது சொல்லாற்றல். ( முன்பு கேட்டவர் மீண்டும் கேட்க, இதுவரை கேளாதவரும் விரும்பிக் கேட்கப் பேசுவது என்றும் கூறலாம்)",
    "KuralExpln1": "சொல்லும் போது கேட்டவரைத் தன் வயப்படுத்தும் பண்புகளுடன், கேட்காதவரும் கேட்க விரும்புமாறு கூறப்படுவது சொல்வன்மையாகும்.",
    "KuralNo": "643"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  சொல்லுக சொல்லைப் பிறிதோர்சொல் அச்சொல்லை வெல்லுஞ்சொல் இன்மை அறிந்து.",
    "KuralExpln2": "தாம் சொல்லும் சொல்லை வெல்ல, வேறொரு சொல் இல்லை என்பதை அறிந்து சொல்லுக.",
    "KuralExpln1": "வேறோரு சொல் அந்தச் சொல்லை வெல்லும் சொல்லாக இல்லாதிருந்தால் அறிந்த பிறகே சொல்லக்கருதியதைச் சொல்லவேண்டும்.",
    "KuralNo": "645"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  வேட்பத்தாஞ் சொல்லிப் பிறர்சொற் பயன்கோடல் மாட்சியின் மாசற்றார் கோள்.",
    "KuralExpln2": "பிறரிடம் பேசும்போது அவர் திரும்பவும்  நம் பேச்சைக் கேட்க விரும்புமாறு பேச்சு; மற்றவர் பேச்சைக் கேட்கும் போது  அவரது சொற்குற்றம் பரவாமல் பொருளை மட்டுமே பார்க்க; இதுவே மனக்குற்றம் அற்றவர்களின் சிறந்த கொள்கை.",
    "KuralExpln1": "பிறர் விரும்பும் படியாகத் தாம் சொல்லின் பிறர் சொல்லும் போது அச் சொல்லின் பயனை ஆராய்ந்து கொள்ளுதல் மாசற்ற சிறப்புடையவரின் கொள்கையாகும்.",
    "KuralNo": "646"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  சொலல்வல்லன் சோர்விலன் அஞ்சா னவனை இகல்வெல்லல் யார்க்கும் அரிது.",
    "KuralExpln2": "தான் எண்ணியதைப் பிறர் ஏற்கச் சொல்லும் ஆற்றல் உள்ளவன், சொல்லும் செய்தி கடினமானது என்றாலும் சோர்வு இல்லாதவன், கேட்பவர் பகையாளர் என்றாலும் அஞ்சாதவன் இவன்மீது பகைகொண்டு வெல்வது எவர்க்கும் கடினமே.",
    "KuralExpln1": "தான் கருதியவற்றை நன்கு சொல்ல வல்லவனாய் சொல்லும் போது சோர்வு இல்லாதவனாய், அஞ்சாதவனாய் உள்ளவனை மாறுபாட்டால் வெல்வது யார்க்கும் முடியாது.",
    "KuralNo": "647"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  பலசொல்லக் காமுறுவர் மன்றமா சற்ற சிலசொல்லல் தேற்றா தவர்.",
    "KuralExpln2": "குற்றமற்ற சில சொற்களால்  சொல்லும் ஆற்றல் இல்லாதவர், பலபல சொற்களைப் பேச விரும்புவர்.",
    "KuralExpln1": "குற்றமற்றவையாகியச் சில சொற்களைச் சொல்லத் தெரியாதவர், உண்மையாகவே பலச் சொற்களைச் சொல்லிக்கொண்டிருக்க விரும்புவர்.",
    "KuralNo": "649"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  விரைந்து தொழில்கேட்கும் ஞாலம் நிரந்தினிது சொல்லுதல் வல்லார்ப் பெறின்.",
    "KuralExpln2": "சொல்லும் செய்திகளை வரிசைபடக் கோத்து இனிதாகச் சொல்லும் ஆற்றலை உடையவர் என்றால், அவர் சொல்வனவற்றை உலகம் விரைந்து ஏற்றுக் கொள்ளும்.",
    "KuralExpln1": "கருத்துக்களை ஒழுங்காகக் கோர்த்து இனியாக சொல்ல வல்லவரைப் பெற்றால், உலகம் விரைந்து அவருடைய ஏவலைக் கேட்டு நடக்கும்.",
    "KuralNo": "648"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சொல்வன்மை",
    "Kural": "  இணரூழ்த்து நாறா மலரனையர் கற்ற துணர விரிந்துரையா தார்.",
    "KuralExpln2": "தான் கற்றதைப் பிறர் மனங்கொள்ள விளக்கிச்சொல்லும்  ஆற்றல் அற்றவர், கொத்தாக மலர்ந்தும் மணக்காத மலர் போன்றவர்.",
    "KuralExpln1": "தாம் கற்ற நூற்ப் பொருளைப் பிறர் உணருமாறு விரிந்துரைக்க முடியாதவர், கொத்தாக மலர்ந்திருந்த போதிலும் மணம் கமழாத மலரைப் போன்றவர்.",
    "KuralNo": "650"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  துணைநலம் ஆக்கந் தரூஉம் வினைநலம் வேண்டிய எல்லாந் தரும்.",
    "KuralExpln2": "நல்ல துணை, செல்வம் தரும்; செயல் சுத்தமோ நாம் விரும்பிய எல்லாவற்றையும் தரும்.",
    "KuralExpln1": "ஒருவனுக்கு வாய்த்த துணையின் நன்மை ஆக்கத்தைக் கொடுக்கும், செய்யும் வினையின் நன்மை அவன் விரும்பிய  எல்லாவற்றையும் கொடுக்கும்.",
    "KuralNo": "651"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  என்றும் ஒருவுதல் வேண்டும் புகழொடு நன்றி பயவா வினை.",
    "KuralExpln2": "இம்மைக்குப் புகழையும் மறுமைக்கு நன்மையையும் தராத செயல்களை எந்தக் காலத்திலும் விட்டுவிட வேண்டும்.",
    "KuralExpln1": "புகழையும் அறத்தையும் தாராத (தூய்மை அற்ற) செயல்களை எக்காலத்திலும் ஒருவன் செய்யாமல் விட்டொழிக்க  வேண்டும்.",
    "KuralNo": "652"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  ஓஒதல் வேண்டும் ஒளிமாழ்குஞ் செய்வினை ஆஅது மென்னு மவர்.",
    "KuralExpln2": "உயர்ந்து விடவேண்டும் என்று முயல்பவர் தாம் வாழும் காலத்துத் தம் மேன்மையை அழிக்கும் செயல்களைச் செய்வதைத் தவிர்க்க வேண்டும்.",
    "KuralExpln1": "மேன்மேலும் உயர்வோம் என்று விரும்பி முயல்கின்றவர் தம்முடைய புகழ் கெடுவதற்குக் காரணமான செயலைச்  செய்யாமல் விட வேண்டும்.",
    "KuralNo": "653"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  இடுக்கண் படினும் இளிவந்த செய்யார் நடுக்கற்ற காட்சி யவர்.",
    "KuralExpln2": "தடுமாற்றம் இல்லாது தெளிந்த அறிவினை உடையவர் தாம் துன்பப்பட நேர்ந்தாலும் இழிவான செயல்களைச் செய்யமாட்டார்.",
    "KuralExpln1": "அசைவற்ற ‌தெளிந்த அறிவினையுடையவர், துன்பத்தில் சிக்குண்டாலும் (அத் துன்பத்தைத் தீர்ப்பதற்க்காகவும்) இழிவானச்  செயல்களைச் செய்யமாட்டார்.",
    "KuralNo": "654"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  எற்றென் றிரங்குவ செய்யற்க செய்வானேல் மற்றன்ன செய்யாமை நன்று.",
    "KuralExpln2": "என்ன இப்படிச் செய்து விட்டோமே என்று வருந்தும் படியான செயல்களைச் செய்யாது  விடுக; ஒருவேளை தவறாகச் செய்துவிட்டால், திரும்பவும் அதைச் செய்யாது இருப்பது நல்லது.",
    "KuralExpln1": "பிறகு நினைத்து வருந்துவதற்குக் காரணமானச் செயல்களைச் செய்யக் கூடாது, ஒரு கால் தவறிச் செய்தாலும் மீண்டும்  அத் தன்மையானவற்றைச் செய்யாதிருத்தல் நல்லது.",
    "KuralNo": "655"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  ஈன்றாள் பசிகாண்பான் ஆயினுஞ் செய்யற்க சான்றோர் பழிக்கும் வினை.",
    "KuralExpln2": "தன்னைப் பெற்றவனின் பசியைக் காண நேர்ந்தாலும் அதைப் போக்கப் பெருமக்கள் பழிக்கும் செயல்களைச் செய்யாது விடுக.",
    "KuralExpln1": "பெற்ற தாயின் பசியைக் கண்டு வருந்த நேர்ந்தாலும், சான்றோர் பழிப்பதற்குக்  காரணமான இழிவுற்றச் செயல்களைச்  செய்யக்கூடாது.",
    "KuralNo": "656"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  பழிமலைந் தெய்திய ஆக்கத்திற் சான்றோர் கழிநல் குரவே தலை.",
    "KuralExpln2": "பழியை ஏற்று அடைந்த செல்வத்தைக் காட்டிலும், பெரியோர் அனுபவிக்கும் வறுமையே உயர்ந்தது.",
    "KuralExpln1": "பழியை மேற்கொண்டு இழிதொழில் செய்து பெறும் செல்வத்தை விடச் சான்றோர் வினைத்தூய்மையோடிருந்து பெறும்  பொல்லாத வறுமையே சிறந்தது.",
    "KuralNo": "657"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  கடிந்த கடிந்தொரார் செய்தார்க் கவைதாம் முடிந்தாலும் பீழை தரும்.",
    "KuralExpln2": "வேண்டா என்று உயர்ந்தோர் விலக்கிய செயல்களைத் தாமும் விலக்காது, பொருள் சேர்க்க எண்ணிச் செய்தவர்க்கு, அச்செயல்கள் நிறைவேறினாலும் துன்பத்தையே தரும்.",
    "KuralExpln1": "ஆகாதவை என விலக்கப்பட்ட செயல்களை விலக்கிவிடாமல் மேற்கொண்டு செய்தவர்க்கும், அச் செயல்  நிறைவேறினாலும் துன்பமே கொடுக்கும்.",
    "KuralNo": "658"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  அழக்கொண்ட எல்லாம் அழப்போம் இழப்பினும் பிற்பயக்கும் நற்பா லவை.",
    "KuralExpln2": "பிறர் அழ அவரிடம் இருந்து கவர்ந்த பொருள் எல்லாம் நாம் அழ, நம்மை விட்டுப் போய்விடும். செயல் சுத்தத்தால்  பெற்ற பொருளை நாம் இழந்தாலும் அவை நமக்குத் திரும்பவும் பலன் கொடுக்கும்.",
    "KuralExpln1": "பிறர் வருந்துமாறு செய்து பெற்ற பொருள் எல்லாம் பெற்றவன் வருந்துமாறு செய்து போய்விடும், நல்வழியில் வந்தவை  இழக்கப்பட்டாலும் பிறகு பயன் தரும்",
    "KuralNo": "659"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  எண்ணிய எண்ணியாங் கெய்துப எண்ணியார் திண்ணியர் ஆகப் பெறின்.",
    "KuralExpln2": "ஒன்றைச் செய்ய எண்ணியவர் அதைச் செய்து முடிப்பதற்கு ஏற்ற மனஉறுதியை உடையவராக இருந்தால், அடைய நினைத்தவற்றை எல்லாம் அவர் எண்ணப்படியே அடைவார்.",
    "KuralExpln1": "எண்ணியவர் (எண்ணியபடியே செயல் ஆற்றுவதில்) உறுதியுடையவராக இருக்கப்பெற்றால் அவர் எண்ணியவற்றை  எண்ணியவாறே அடைவர்.",
    "KuralNo": "666"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்தூய்மை",
    "Kural": "  சலத்தாற் பொருள்செய்தே மார்த்தல் பசுமண் கலத்துணீர் பெய்திரீஇ யற்று.",
    "KuralExpln2": "தீய செயல்களால் பொருளைத் திரட்டி, அதைக் காப்பது, சுடாத பச்சைமண் பானையில் நீரை ஊற்றி அதைச் சேமிப்பது போலாம்.",
    "KuralExpln1": "வஞ்சனையான வழியால் பொருளைச்சேர்த்துக் காப்பாற்றுதல், பச்சை மண்கலத்தில் நீரை விட்டு அதைக் காப்பாற்றி  வைத்தாற் போன்றது.",
    "KuralNo": "660"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  வினைத்திட்பம் என்ப தொருவன் மனத்திட்பம் மற்றைய எல்லாம் பிற.",
    "KuralExpln2": "ஒரு செயலை இடையில் விடாது செய்து முடிப்பதற்கான செயல் உறுதி என்பது ஒருவனின் மன உறுதியே. மற்றவை உறுதி எனப்படமாட்டா.",
    "KuralExpln1": "ஒரு தொழிலின் திட்பம் என்று சொல்லப்படுவது  ஒருவனுடைய மனதின் திட்பமே (உறுதியே) ஆகும், மற்றவை எல்லாம்  வேறானவை.",
    "KuralNo": "661"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  துன்பம் உறவரினும் செய்க துணிவாற்றி இன்பம் பயக்கும் வினை.",
    "KuralExpln2": "ஒரு செயலைச் செய்யும்போது துன்பம் அதிகமாக வந்தாலும் முடிவில் இன்பம் தரும் அச்செயலை மனம் தளராமல் செய்க.",
    "KuralExpln1": "(முடிவில்) இன்பம் கொடுக்கும் தொழிலைச் செய்யும் போது துன்பம் மிக வந்த போதிலும் துணிவு மேற்கொண்டு செய்து  முடிக்க வேண்டும்.",
    "KuralNo": "669"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  ஊறொரால் உற்றபின் ஒல்காமை இவ்விரண்டின் ஆறென்பர் ஆய்ந்தவர் கோள்.",
    "KuralExpln2": "பழுதுபடும் செயல்களைச் செய்யாது இருப்பது, பழுதுபட்டாலும் மனம் தளராமல் இருப்பது இவ்விரண்டும் நீதிநூல் பல ஆய்ந்தவர்களின் கோட்பாடு என்று கூறுவர்.",
    "KuralExpln1": "இடையூறு வருவதற்கு முன்பே நீக்குதல், வந்த பின் தளராமை ஆகிய இந்த இரண்டினது வழியே வினைத்திட்பம் பற்றி  ஆராய்ந்தவரின் கொள்கையாம்.",
    "KuralNo": "662"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  கடைக்கொட்கச் செய்தக்க தாண்மை இடைக்கொட்கின் எற்றா விழுமந் தரும்.",
    "KuralExpln2": "ஒரு செயலை முடிவில் வெளிப்படுத்துவதே ஆளுமை, இடையிலேயே வெளிப்படுத்தினால் அது செயலைச் செய்பவனுக்கு நீங்காத துன்பத்தைத் தரும்.",
    "KuralExpln1": "செய்யும் செயலை முடிவில் வெளிப்படும் படியாக செய்யும் தகுதியே ஆண்மையாகும், இடையில் வெளிபட்டால் நீங்காத  துன்பத்தைக் கொடுக்கும்.",
    "KuralNo": "663"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  சொல்லுதல் யார்க்கும் எளிய அரியவாம் சொல்லிய வண்ணம் செயல்.",
    "KuralExpln2": "நான் இந்தச் செயலை இப்படிச் செய்யப் போகிறேன் என்று சொல்லுவது எல்லார்க்கும் சுலபம்; சொல்லியபடியே அதைச் செய்து முடிப்பதுதான் கடினம்.",
    "KuralExpln1": "இச் செயலை இவ்வாறு செய்து முடிக்கலாம் என்று சொல்லுதல் எவர்க்கும் எளியனவாம், சொல்லிய படி செய்து முடித்தல்  அரியனவாம்.",
    "KuralNo": "664"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  வீறெய்தி மாண்டார் வினைத்திட்பம் வேந்தன்கண் ஊறெய்தி உள்ளப் படும்.",
    "KuralExpln2": "எண்ணங்களால் சிறந்து, பெருமை மிக்கவர்களின் செயல் உறுதி. அரசு வரை செல்வதால் மற்றவர்களாலும் மதிக்கப்படும்.",
    "KuralExpln1": "செயல் திறனால்  பெருமைபெற்று உயர்ந்தவரின் வினைத் திட்பமானது நாட்டை ஆளும் அரசனிடத்திலும் எட்டி  மதிக்கப்பட்டு விளங்கும்.",
    "KuralNo": "665"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  உருவுகண் டெள்ளாமை வேண்டும் உருள்பெருந்தேர்க் கச்சாணி யன்னார் உடைத்து.",
    "KuralExpln2": "அச்சாணி சிறியது எனினும் உருளுகின்ற பெரிய தேருக்கு அது உதவுவது போல, மன உறுதி உடையவர்கள் வடிவத்தால் சிறியர் எனினும் செயலால் பெரியர் என்பதால் அவரை இகழக்கூடாது.",
    "KuralExpln1": "உருளும் பெரிய தேர்க்கு அச்சில்  இருந்து தாங்கும் சிறிய ஆணிப் போன்றவர்கள் உலகத்தில் உள்ளனர், அவர்களுடைய  உருவின் சிறுமையைக்கண்டு இகழக் கூடாது.",
    "KuralNo": "667"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  கலங்காது கண்ட வினைக்கண் துளங்காது தூக்கங் கடிந்து செயல்.",
    "KuralExpln2": "மனம் தெளிந்து செய்யத் துணிந்த செயலைத் தடுமாறாமல் தாமதிக்காமல் செய்க.",
    "KuralExpln1": "மனம் தளராமல் ஆராய்ந்து துணிந்து ஏற்றத் தொழிலைச் சோர்வு கொள்ளாமல் காலந் தாழ்த்தாமல் செய்து முடிக்க  வேண்டும்.",
    "KuralNo": "668"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  தூங்குக தூங்கிச் செயற்பால தூங்கற்க தூங்காது செய்யும் வினை.",
    "KuralExpln2": "காலந்தாழ்த்திச் செய்யவேண்டிய செயல்கள் என்றால் காலந்தாழ்த்துக; காலம் தாழத்தாது செய்ய வேண்டிய செயல்கள் என்றால் காலம் தாழ்த்த வேண்டா.",
    "KuralExpln1": "காலந்தாழ்த்தி செய்யத் தக்கவற்றைக் காலந்தாழ்ந்தே செய்ய வேண்டும், காலந்தாழ்த்தாமல் விரைந்து செய்யவேண்டிய  செயல்களைச் செய்ய காலந்தாழ்த்தக் கூடாது.",
    "KuralNo": "672"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  ஒல்லும்வா யெல்லாம் வினைநன்றே ஒல்லாக்கால் செல்லும்வாய் நோக்கிச் செயல்.",
    "KuralExpln2": "ஒரு செயலைச் செய்யும்போது சாம, தான, பேத, தண்டம் என்னும் எல்லா உபாயங்களிலும் தண்டம் என்னும் உபாயம் கொண்டு செய்வது நல்லது. அது பலன் அளிக்காத போது, பிற மூன்றினுள் ஏற்ற ஒன்று கொண்டு செய்க.",
    "KuralExpln1": "இயலுமிடத்தில் எல்லாம் செயலைச் செய்து முடித்தல் நல்லது, இயலாவில்லையானால் பயன்படும் இடம் நோக்கியாவது  செய்ய வேண்டும்.",
    "KuralNo": "673"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினைத்திட்பம்",
    "Kural": "  எனைத்திட்ப மெய்தியக் கண்ணும் வினைத்திட்பம் வேண்டாரை வேண்டா துலகு.",
    "KuralExpln2": "எத்தனை வகை உறுதி உடையவராக இருந்தாலும் செயல் உறுதி இல்லாதவரை உயர்ந்தோர் மதிக்கமாட்டார்.",
    "KuralExpln1": "வேறு எத்தகைய உறுதி உடையவராக இருந்தாலும், செய்யும் தொழிலில் உறுதி இல்லாதவரை உலகம் விரும்பிப்  போற்றாது.",
    "KuralNo": "670"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  வினைபகை யென்றிரண்டின் எச்சம் நினையுங்கால் தீயெச்சம் போலத் தெறும்.",
    "KuralExpln2": "செய்யத் தொடங்கிய செயல், அழிக்கத் தொடங்கிய பகை இவை இரண்டிலும் மிச்சம் இருந்தால் அவை தீயின் மிச்சம் போல வளர்ந்து அழிக்கும் (ஆதலால் எதையும் முழுமையாகச் செய்க)",
    "KuralExpln1": "செய்யத்தொடங்கியச் செயல், கொண்ட பகை என்று இவ்விரண்டின் குறை ஆராய்ந்து பார்த்தால், தீயின் குறைபோல்  தெரியாமல் வளர்ந்து கெடுக்கும்.",
    "KuralNo": "674"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  சூழ்ச்சி முடிவு துணிவெய்தல் அத்துணிவு தாழ்ச்சியுள் தங்குதல் தீது.",
    "KuralExpln2": "ஓர் ஆலோசனையின் முடிவு, செயலைச் செய்யும் துணிவைப் பெறுவதே, பெற்ற அத்துணிவைச் செயலாக்கக் காலம் தாழ்த்தினால் அது தீமையாகும்.",
    "KuralExpln1": "ஆராய்ந்து எண்ணுவதற்கு எல்லை துணிவு கொள்வதே ஆகும், அவ்வாறு கொண்ட துணிவு காலந் தாழ்த்து நிற்பது  குற்றமாகும்.",
    "KuralNo": "671"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  பொருள்கருவி காலம் வினையிடனொ டைந்தும் இருள்தீர எண்ணிச் செயல்.",
    "KuralExpln2": "ஒரு செயலைச் செய்யத் தொடங்கும்போது தனக்கும் தன் எதிரிக்கும் இருக்கும் செல்வம், சாதனங்கள், ஏற்ற காலம், செயல்திறம், பொருத்தமான இடம் ஆகிய ஐந்தையும் சந்தேகத்திற்கு இடம் இல்லாமல் சிந்தித்துச் செய்க.",
    "KuralExpln1": "வேண்டிய பொருள், ஏற்றக்கருவி, தக்க காலம், மேற்கொண்ட தொழில், உரிய இடம் ஆகிய ஐந்தினையும் மயக்கம் தீர  எண்ணிச் செய்ய வேண்டும்.",
    "KuralNo": "675"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  முடிவும் இடையூறும் முற்றியாங் கெய்தும் படுபயனும் பார்த்துச் செயல்.",
    "KuralExpln2": " ஒரு செயலைச் செய்யும்போது அது முடிவதற்கான முயற்சி, இடையில் வரும் தடை, முடியும்போது அடையும் பெரும்பயன் ஆகியவற்றை எண்ணிப் பார்த்துச் செய்க.",
    "KuralExpln1": "செயலை முடிக்கும் வகையும், வரக்கூடிய இடையூறும், முடிந்த போது கிடைக்கும் பெரும்பயனும் ஆகியவற்றை ஆராய்ந்து  செய்ய வேண்டும்.",
    "KuralNo": "676"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  செய்வினை செய்வான் செயன்முறை அவ்வினை உள்ளறிவான் உள்ளங் கொளல்.",
    "KuralExpln2": "ஒரு செயலைச் செய்யத் தொடங்குபவன் அதைச் செய்யும் முறையாவது, அச்செயலை இதற்கு முன்பு செய்திருப்பவனின் கருத்தை அறிந்து கொள்வதேயாகும்.",
    "KuralExpln1": "செயலைச் செய்கின்றவன் செய்ய வேண்டிய முறை, அச் செயலின் உண்மையான இயல்பை அறிந்தவனுடையக் கருத்தைத்  தான் ஏற்றுக் கொள்ளவதாகும்",
    "KuralNo": "677"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  வினையான் வினையாக்கிக் கோடல் நனைகவுள் யானையால் யானையாத் தற்று.",
    "KuralExpln2": "ஒரு செயலைச் செய்யும்போதே இன்னொரு செயலையும் செய்து கொள்வது மதநீர் வழியும் யானையால் இன்னொரு யானையைப் பிடிப்பது போலாம்.",
    "KuralExpln1": "ஒரு செயலைச் செய்யும் போது அச் செயலால் மற்றொரு செயலையும் செய்து முடித்துக் கொள்ளல், ஒரு யானையால்  மற்றொரு யானையைப் பிடித்தலைப் போன்றது.",
    "KuralNo": "678"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  நட்டார்க்கு நல்ல செயலின் விரைந்ததே ஒட்டாரை ஒட்டிக் கொளல்.",
    "KuralExpln2": "ஒரு செயலைச் செய்யும்போது நண்பர்களுக்கு நல்லது செய்வதைக் காட்டிலும் தன் பகைவர்களோடு நட்புக் கொள்வது விரைந்து செய்யப்படவேண்டியது.",
    "KuralExpln1": "பகைவராக உள்ளவரைப் பொருந்துமாறு சேர்த்துக் கொள்ளல், நண்பர்க்கு உதவியானவற்றை செய்தலைவிட விரைந்து  செய்யத்தக்கதாகும்.",
    "KuralNo": "679"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வினை செயல்வகை",
    "Kural": "  உறைசிறியார் உண்ணடுங்கல் அஞ்சிக் குறைபெறிற் கொள்வர் பெரியார்ப் பணிந்து",
    "KuralExpln2": "சிறிய இடத்தில் வாழ்பவர், தம்மிலும் பெரியவர் எதிர்த்து வரும்போது அவரைக் கண்டு தம்மவர் நடுங்குவதற்கு அஞ்சி அப்பெரியவரைப் பணிந்து ஏற்றுக் கொள்வர்.",
    "KuralExpln1": "வலிமை குறைந்தவர், தம்மை சார்ந்துள்ளவர் நடுங்குவதற்காக தாம் அஞ்சி, வேண்டியது கிடைக்ககுமானால்  வலிமைமிக்கவரைப் பணிந்தும்  ஏற்றுக் கொள்வர்.",
    "KuralNo": "680"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  அன்புடைமை ஆன்ற குடிப்பிறத்தல் வேந்தவாம் பண்புடைமை தூதுரைப்பான் பண்பு.",
    "KuralExpln2": "நாட்டு மக்கள், அரசு, உறவு இவற்றின் மீது அன்பும், நற்குணம் நிறைந்த குடிப்பிறப்பும், அரசு விரும்பும் பண்பும் கொண்டிருப்பவரே தூதர்.",
    "KuralExpln1": "அன்புடையவனாதல், தகுதியானக் குடிப்பிறப்பு உடையவனாதல் அரசர் விரும்பும் சிறந்த பண்பு  உடையவனாதல், ஆகிய  இவை தூது உரைப்பவனுடையத் தகுதிகள்.",
    "KuralNo": "681"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  அன்பறி வாராய்ந்த சொல்வன்மை தூதுரைப்பார்க் கின்றி யமையாத மூன்று.",
    "KuralExpln2": "அன்பு நாட்டிற்கு நல்லது அறியும் அறிவு, அடுத்தவரிடம் பேசும்போது தேர்ந்து எண்ணிச் சொல்லும் சொல்லாற்றல் இவை மூன்றும் தூதர்க்கு இன்றியமையாதன.",
    "KuralExpln1": "அன்பு, அறிவு, ஆராய்ந்து சொல்கின்ற சொல் வன்மை ஆகிய இவை மூன்றும் தூது உரைப்பவர்க்கு இன்றியமையாத மூன்று  பண்புகளாகும்.",
    "KuralNo": "682"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  நூலாருள் நூல்வல்லன் ஆகுதல் வேலாருள் வென்றி வினையுரைப்பான் பண்பு.",
    "KuralExpln2": "அனைத்து அரசியல் அறத்தை, நீதி நூல்களை அறிந்தவர்களுக்குள்ளே அதிகம் அறிந்தவனாய் ஆவது, ஆயுதபலம் கொண்ட பகை அரசரிடையே, தன் நாட்டுக்கு நலம் தேடிச் செல்லும் தூதரின் பண்பாகும்.",
    "KuralExpln1": "அரசனிடம் சென்று தன் அரசனுடைய வெற்றிக்கு காரணமானச் செயலைப் பற்றித் தூது உரைப்பவன் திறம் நூலறிந்தவருள் நூல் வல்லவனாக விளங்குதல் ஆகும்.",
    "KuralNo": "683"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  அறிவுரு வாராய்ந்த கல்வியிம் மூன்றன் செறிவுடையான் செல்க வினைக்கு.",
    "KuralExpln2": "இயல்பான நல்லறிவு, காண்பவர் விரும்பும் தோற்றம், பலரோடும் பலகாலமும் ஆராய்ந்த கல்வி இம்மூன்றையும் நிறையப் பெற்றுச் சொல்ல வேண்டியதைத் தானே எண்ணிச் சொல்லும் திறம் படைத்தவன் தூதர் பணிக்குச் செல்க.",
    "KuralExpln1": "இயற்கை அறிவு, விரும்பத்தக்கத் தோற்றம், ஆராய்ச்சி உடையக் கல்வி ஆகிய இம் மூன்றின் பொருத்தம் உடையவன் தூது உரைக்கும் தொழிலுக்குச் செல்லலாம்.",
    "KuralNo": "684"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  தொகச்சொல்லித் தூவாத நீக்கி நகச்சொல்லி நன்றி பயப்பதாந் தூது.",
    "KuralExpln2": "அடுத்த அரசிடம் சொல்லவேண்டியவற்றைத் தொகுத்துச் சொல்லியும், வெறுப்பு ஊட்டக் கூடியவற்றை விலக்கியும், இனிய சொற்களால் மனம் மகிழக் கூறியும், தம் சொந்த நாட்டிற்கு நன்மையைத் தேடி தரவேண்டியது தூதரின் பண்பாகும்.",
    "KuralExpln1": "பலவற்றைத் தொகுத்து சொல்லியும், அவற்றுள் பயனற்றவைகளை நீக்கியும், மகிழுமாறு சொல்லியும் தன் தலைவனுக்கு நன்மை உண்டாக்குகின்றவன் தூதன்.",
    "KuralNo": "685"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  கற்றுக்கண் அஞ்சான் செலச்சொல்லிக் காலத்தால்  தக்க தறிவதாந் தூது.",
    "KuralExpln2": "அனைத்து நூல்களையும் கற்றதோடு மட்டும் அல்லாமல், பகை அரசு மனங்கொள்ளுமாறு அவற்றைச் சொல்லவும், ஏற்காதவர் சினந்தால் அவர் பார்வைக்கு அஞ்சாமல், ஏற்பச் செய்யத் தக்க தந்திரவழியை அறிவதும் தூதரின் பண்பாகும்.",
    "KuralExpln1": "கற்பன கற்று, பிறருடைய பகையான பார்வைக்கு அஞ்சாமல் கேட்பவர் உள்ளத்தில் பதியுமாறு சொல்லி, காலத்திற்க்குப் பொருத்தமானதை அறிகின்றவனே தூதன்.",
    "KuralNo": "686"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  கடனறிந்து காலங் கருதி இடனறிந் தெண்ணி உரைப்பான் தலை.",
    "KuralExpln2": "தம் நாட்டிற்காக  அடுத்த அரசிடம் தாம் ஆற்றவேண்டிய கடமையை அறிந்து, சொல்ல வேண்டியதை முன்னதாகவே மனத்துள் திட்டமிட்டு, ஏற்ற நேரம் பார்த்துக் கடமையைச் செய்வதற்குப் பொருத்தமான இடத்தையும் கண்டு சொல்பவனே தூதருள் தலைமையானவன்.",
    "KuralExpln1": "தன் கடமை இன்னதென்று தெளிவாக அறிந்து , அதை செய்வதற்கு ஏற்றக்காலத்தை எதிர்நோக்கி தக்க இடத்தையும் ஆராய்ந்து சொல்கின்றவனே தூதன்.",
    "KuralNo": "687"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  தூய்மை துணைமை துணிவுடைமை இம்மூன்றின் வாய்மை வழியுரைப்பான் பண்பு.",
    "KuralExpln2": "பணத்தின் மீதும் அயல் பெண்கள் மீதும் ஆசை இல்லாமல் இருக்கும் நேர்மை, அடுத்த அரசின் அமைச்சர்களின் துணை, நல்லனவே எண்ணிச் செய்யும் துணிவு இம் மூன்றையும் உண்மையாகவே பெற்றிருப்பதே கூறியது கூறும் தூதரின் பண்பு.",
    "KuralExpln1": "தூய ஒழுக்கம் உடையவனாதல், துணை உடையவனாதல், துணிவு உடையவனாதல் இந்த மூன்றும் வாய்த்திருத்தலே தூது உரைப்பவனுடைய தகுதியாகும்.",
    "KuralNo": "688"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  இறுதி பயப்பினும் எஞ்சா திறைவற்  குறுதி பயப்பதாம் தூது.",
    "KuralExpln2": "தம் அரசு சொல்லி அனுப்பிய செய்தியை அடுத்த அரசிடம் சொல்லும்போது தம் உயிருக்கே ஆபத்து நேர்ந்தாலும் அஞ்சாமல் தம் அரசிற்கு நன்மை தேடித்தருபவரே நல்ல தூதர்.",
    "KuralExpln1": "தனக்கு அழிவே தருவதாக இருந்தாலும் அதற்காக அஞ்சி விட்டுவிடாமல், தன் அரசனுக்கு நன்மை உண்டாகுமாறு செய்கின்றவனே தூதன்.",
    "KuralNo": "690"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தூது",
    "Kural": "  விடுமாற்றம் வேந்தர்க் குரைப்பான் வடுமாற்றம் வாய்சோரா வன்க ணவன்.",
    "KuralExpln2": "தம் அரசு சொல்லிவிட்ட செய்தியை அடுத்த அரசிடம் சொல்பவன், அங்கே சந்திக்க நேரும் ஆபத்திற்கு அஞ்சி, வாய் தவறியும் தவறான செய்தியையோ, இழிவான சொற்களையோ சொல்லிவிடாத ஆற்றல் பெற்றவனாக இருக்க வேண்டும்.",
    "KuralExpln1": "குற்றமானச் சொற்களை வாய் சோர்ந்தும் சொல்லாத உறுதி உடையவனே அரசன் சொல்லியனுப்பிய சொற்களை மற்ற வேந்தர்க்கு உரைக்கும் தகுதியுடையவன்.",
    "KuralNo": "689"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  மன்னர் விழைப விழையாமை மன்னரான் மன்னிய ஆக்கந் தரும்.",
    "KuralExpln2": "ஆட்சியாளருடன் பழகுபவர் ஆட்சியாளர் எவற்றை விரும்புகிறாரோ அவற்றை விரும்பாமல் இருப்பது, அவருக்கு ஆட்சியாளரால் நிலைத்த செல்வத்தைக் கொடுக்கும்.",
    "KuralExpln1": "அரசர் விரும்புகின்றவர்களைத் தாம் விரும்பாமலிருத்தல் (அரசரைச் சார்ந்திருப்பவர்க்கு) அரசரால் நிலையான ஆக்கத்தைப் பெற்றுத் தரும்.",
    "KuralNo": "692"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  போற்றின் அரியவை போற்றல் கடுத்தபின் தேற்றுதல் யார்க்கும் அரிது.",
    "KuralExpln2": "ஆட்சியாளருடன் பழகுவோர் தம்மைக் காக்கக் கருதினால் மோசமான பிழைகள் தம் பங்கில் நேர்ந்து விடாமல் காக்க; பிழைகள் நேர்ந்துவிட்டதாக  ஆட்சியாளர் சந்தேகப் பட்டுவிட்டால்  அவரைத் தெளிவிப்பது எவர்க்கும் கடினம்.",
    "KuralExpln1": ".( அரசரைச் சார்ந்தவர்) தம்மைக் காத்துக் கொள்ள விரும்பினால் அரியத் தவறுகள் நேராமல் காத்துக்கொள்ள வேண்டும், ஐயுற்றபின் அரசரைத் தெளிவித்தல் எவர்க்கும் முடியாது.",
    "KuralNo": "693"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  செவிச்சொல்லுஞ் சேர்ந்த நகையும் அவித்தொழுகல் ஆன்ற பெரியா ரகத்து.",
    "KuralExpln2": "மேன்மை மிக்க பெரியவர் அருகே இருக்கும்போது, பிறருடன் காதருகே மெல்லப் பேசுவதையும் அடுத்தவர் முகம் பார்த்துக் கண்சிமிட்டிச் சிரிப்பதையும் செய்யாது நடந்துகொள்க.",
    "KuralExpln1": "வல்லமை அமைந்த பெரியாரிடத்தில் (மற்றொருவன்) செவியை நெருங்கிச் சொல்லுதல் உடன் சேர்ந்து நகைத்தலும் செய்யாமல் ஒழுகவேண்டும்.",
    "KuralNo": "694"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  எப்பொருளும் ஓரார் தொடரார்மற் றப்பொருளை விட்டக்காற் கேட்க மறை.",
    "KuralExpln2": "ஆட்சியாளர் பிறருடன் ரகசியம் பேசம்போது காதுகொடுத்துக் கேட்காதே; என்ன பேச்சு என்று நீயாகக் கேளாதே; அதைப் பற்றி ஆட்சியாளரே சொன்னால் கேட்டுக் கொள்க.",
    "KuralExpln1": " (அரசர் மறைபொருள் பேசும் போது) எப்பொருளையும் உற்றுக் கேட்காமல் தொடர்ந்து வினவாமல் அப்பொருளை அவரே விட்டுச் சொன்னபோது கேட்டறிய வேண்டும்.",
    "KuralNo": "695"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  குறிப்பறிந்து காலங் கருதி வெறுப்பில் வேண்டுப வேட்பச் சொலல்.",
    "KuralExpln2": "ஆட்சியாளருக்கு எதையேனும் சொல்ல விரும்பினால், ஆட்சியாளரின் அப்போதைய மனநிலையை அறிந்து தான் சொல்லக் கருதிய செய்திக்கு ஏற்ற சமயத்தையும் எண்ணி ஆட்சியாளருக்கு வெறுப்புத் தராததும், வேண்டியதும் ஆகிய காரியத்தை அவர் விரும்புமாறு சொல்லுக.",
    "KuralExpln1": "அரசருடையக் குறிப்பை அறிந்து தக்கக் காலத்தை எதிர்நோக்கி, வெறுப்பில்லாதவற்றையும் விருப்பமானவற்றையும் அவர் விரும்புமாறுச் சொல்ல வேண்டும்.",
    "KuralNo": "696"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  வேட்பன சொல்லி வினையில எஞ்ஞான்றும் கேட்பினும் சொல்லா விடல்.",
    "KuralExpln2": "ஆட்சியாளருக்குப் பயன்தரும் செய்திகளை அவர் கேட்காத போதும் சொல்லுக; பயன் தராத செய்திகளை எப்போதும் சொல்லாது விடுக.",
    "KuralExpln1": "அரசர் விரும்புகின்றவற்றை மட்டும் சொல்லிப் பயனில்லாதவற்றை அவரே கேட்ட போதிலும் சொல்லாமல் விட வேண்டும்.",
    "KuralNo": "697"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  குறித்தது கூறாமைக் கொள்வாரோ டேனை உறுப்போ ரனையரால் வேறு.",
    "KuralExpln2": "ஒருவன் மனத்துள் நினைப்பதை அவன் சொல்லாமலேயே அறியம் ஆற்றல் உடையவரோடு அந்த ஆற்றல் இல்லாதவர் உறுப்பால் ஒத்தவர்; அறிவால் வேறுபட்டவர் ஆவார்.",
    "KuralExpln1": "ஒருவன் மனதில் கருதியதை அவன் கூறாமலே அறிந்து கொள்ள வல்லவரோடு மற்றவர் உறுப்பால் ஒத்தவராக இருந்தாலும் அறிவால் வேறுபட்டவர் ஆவார்.",
    "KuralNo": "704"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  கொளப்பட்டேம் என்றெண்ணிக் கொள்ளாத செய்யார் துளக்கற்ற காட்சி யவர்.",
    "KuralExpln2": "சலனம் அற்ற அறிவை உடையவர்கள், தாம் ஆட்சியாளரால் மிகவும் மரியாதைக்கு உரியவர்கள் என்று எண்ணி, ஆட்சியாளர் விரும்பாதவற்றைச் செய்யமாட்டார்.",
    "KuralExpln1": "அசைவற்ற தெளிந்த அறிவினை உடையவர் யாம் அரசரால் விரும்பப்பட்டோம் என்று எண்ணி அவர் விரும்பாதவற்றைச் செய்யமாட்டார்.",
    "KuralNo": "699"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  பழையம் எனக்கருதிப் பண்பல்ல செய்யும் கெழுதகைமை கேடு தரும்.",
    "KuralExpln2": "ஆட்சியாளருடன் நமக்கு நீண்ட நாள் பழக்கம் உண்டு என்று எண்ணித் தீய செயல்களைச் செய்யும் மனஉரிமை ஒருவருக்குக் கெடுதியையே தரும்.",
    "KuralExpln1": "யாம் அரசர்க்கு பழைமையானவராய் உள்ளோம் எனக்கருதித் தகுதி அல்லாதவற்றைச் செய்யும் உரிமை கேட்டைத்தரும்.",
    "KuralNo": "700"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  இளையர் இனமுறையர் என்றிகழார் நின்ற ஒளியோடு ஒழுகப் படும்.",
    "KuralExpln2": "ஆட்சியாளருடன் பழகும்போது இவர் என்னைக் காட்டிலும் வயதில் சிறியவர்; இவர் உறவால் எனக்கு இன்ன முறை வேண்டும் என்று  எண்ணாமல், ஆட்சியாளர் இருக்கும் பதவியை எண்ணி அவருடன் பழகுக.",
    "KuralExpln1": "(அரசரை) எமக்கு இளையவர், எமக்கு இன்ன முறை உடையவர் என்று இகழாமல் அவருடைய நிலைக்கு ஏற்றவாறு அமைந்த புகழுடன் பொருந்த நடக்க வேண்டும்.",
    "KuralNo": "698"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  கூறாமை நோக்கக் குறிப்பறிவான் எஞ்ஞான்றும் மாறாநீர் வையக் கணி.",
    "KuralExpln2": "ஒருவன் வாயால் சொல்லாமல் இருக்க, அவனுடைய முகத்தையும் கண்ணையும் பார்த்தே அவன் மனக்கருத்தை அறிந்து கொள்பவன், எப்போதும் வற்றாத கடலால் வளைக்கப்பட்ட இவ்வுலகத்தவர்க்கு ஆபரணம் போன்றவன்.",
    "KuralExpln1": "ஓருவர் சொல்லாமலே அவறுடைய முகத்தை நோக்கி அவர் கருதிய குறிப்பை அறிகின்றவன் எப்போதும் உலகத்திற்க்கு ஓர் அணிகலன் ஆவான்.",
    "KuralNo": "701"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  குறிப்பிற் குறிப்புணர் வாரை உறுப்பினுள் யாது கொடுத்தும் கொளல்.",
    "KuralExpln2": " தான் குறிப்புச் செய்ய, அதைக் கண்டு பிறர் முகத்தையும் கண்ணையும் பார்த்தே  அவர் மனக்கருத்தைக் கண்டு சொல்லும் திறம் மிக்கவரைத் தன்னிடம் இருக்கும் செல்வங்களுள் எதைக் கொடுத்தேனும் துணையாக வைத்துக் கொள்ள வேண்டும்.",
    "KuralExpln1": "(முகம் கண் இவற்றின்) குறிப்புக்களால் உள்ள குறிப்பை உணர வல்லவரை நாட்டின் உறுப்புக்களுள் எதைக் கொடுத்தாவது துணையாக பெற்றுக்கொள்ள வேண்டும்.",
    "KuralNo": "703"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மன்னரைச் சேர்ந்து ஒழுகல்",
    "Kural": "  அகலா தணுகாது தீக்காய்வார் போல்க இகல்வேந்தர்ச் சேர்ந்தொழுகு வார்.",
    "KuralExpln2": "மனம் மாறுபடும் இயல்புடைய ஆட்சியாளரைச் சார்ந்து பழகுவோர், அவரிடம் கிட்ட நெருங்காமலும் விட்டு விலகாமலும் இடைநிலை நின்று பழகுக.",
    "KuralExpln1": "அரசரைச் சார்ந்து வாழ்கின்றவர், அவரை மிக நீங்காமலும், மிக அணுகாமலும் நெருப்பில் குளிர் காய்கின்றவர் போல இருக்க வேண்டும்.",
    "KuralNo": "691"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  ஐயப் படாஅது அகத்தது உணர்வானைத் தெய்வத்தோ டொப்பக் கொளல்.",
    "KuralExpln2": "அடுத்தவனின் மனக்கருத்தைச் சந்தேகத்திற்கு இடம் இல்லாமல் கண்டுகொள்ளும் ஆற்றல் உள்ளவனைத் தெய்வத்திற்குச் சமமாக மதிக்க வேண்டும்.",
    "KuralExpln1": "ஐயப்படாமல் மனத்தில் உள்ளதை உணரவல்லவனை (அவன் மனிதனே ஆனாலும்) தெய்வத் தோடு ஒப்பாக கொள்ள வேண்டும்.",
    "KuralNo": "702"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  குறிப்பிற் குறிப்புணரா வாயின் உறுப்பினுள் என்ன பயத்தவோ கண்?",
    "KuralExpln2": "ஒருவன் குறிப்பைக் கண்ட பின்பும் அவன் மனக்கருத்தை அறியமுடியவில்லை என்றால், உறுப்புகளுள் சிறந்த கண்களால் என்ன நன்மை?",
    "KuralExpln1": "(முகம் கண் இவற்றின்) குறிப்புக்களால் உள்ளக்குறிப்பை உணராவிட்டால், ஒருவனுடைய உறுப்புகளுள் கண்கள் என்னப் பயன்படும்.",
    "KuralNo": "705"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  முகத்தின் முதுக்குறைந்தது உண்டோ உவப்பினும் காயினும் தான்முந் துறும்.",
    "KuralExpln2": "ஒருவன் மனத்தால் விரும்பினாலும் வெறுத்தாலும் அதை வெளிக்காட்டுவதில் முந்தி நிற்கும் முகத்தைக் காட்டிலும் அறிவு மிக்கது வேறு உண்டோ?",
    "KuralExpln1": "ஒருவன் விருப்பம் கொண்டாலும், வெறுப்புக் கொண்டாலும் அவனுடைய முகம் முற்ப்பட்டு அதைத் தெரிவிக்கும், அம் முகத்தைவிட அறிவு மிக்கது உண்டோ.",
    "KuralNo": "707"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  அடுத்தது காட்டும் பளிங்குபோல் நெஞ்சம் கடுத்தது காட்டும் முகம்.",
    "KuralExpln2": "தன் அருகே இருக்கும் பொருளின் நிறத்தைக் காட்டும் பளிங்கினைப்போல் ஒருவனது மனத்தே நிகழ்வதை அவன் முகம் காட்டும்.",
    "KuralExpln1": "தன்னை அடுத்தப் பொருளைத் தன்னிடம் காட்டும் பளிங்கு போல், ஒருவனுடைய நெஞ்சில் மிகுந்துள்ளதை அவனுடைய முகம் காட்டும்.",
    "KuralNo": "706"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  முகம்நோக்கி நிற்க அமையும் அகம்நோக்கி உற்ற துணர்வார்ப் பெறின்.",
    "KuralExpln2": "தன் மனத்தைக் குறிப்பால் அறிந்து தான் எண்ணியதை அறிபவரைத் துணையாகப் பெற்றால், அவர்களின் முகத்தை அவன் பார்த்து நின்றாலே போதும்.",
    "KuralExpln1": "உள்ளக் குறிப்பை நோக்கி உற்றதை உணரவல்லவரைப் பெற்றால், (அவரிடம் எதையும் கூறாமல்) அவறுடைய முகத்தை நோக்கி நின்றால் போதும்.",
    "KuralNo": "708"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  பகைமையும் கேண்மையும் கண்ணுரைக்கும் கண்ணின் வகைமை உணர்வார்ப் பெறின்.",
    "KuralExpln2": "அடுத்தவர்களின் பார்வை வேறுபடுவதைக் கொண்டே அவர்தம் மனக்கருத்தை அறியும் ஆற்றல் உடையவர்க்கு, பகைமையையும் நட்பையும் அவர்கள் சொல்லவில்லை என்றாலும் அவர்தம் கண்களே சொல்லிவிடும்.",
    "KuralExpln1": "கண்பார்வையின் வேறுபாடுகளை உணரவல்லவரைப் பெற்றால்( ஒருவனுடைய மனதில் உள்ள) கையையும் நட்பையும் அவனுடைய கண்களே சொல்லி விடும்.",
    "KuralNo": "709"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குறிப்பு அறிதல்",
    "Kural": "  நுண்ணியம் என்பார் அளக்குங்கோல் காணுங்கால் கண்ணல்லது இல்லை பிற.",
    "KuralExpln2": "நாங்கள் நுண் அறிவை உடையவர்கள் என்று கூறிக்கொள்பவர், பிறர் மனக்கருத்தை அளந்து அறியப் பயன்படுத்தும் அளவு கருவி எது என்று ஆய்ந்து பார்த்தால் அது கண்ணே அன்றி வேறு இல்லை.",
    "KuralExpln1": "யாம் நுட்பமான அறிவுடையேம்  என்று பிறர் கருத்தை  அறிபவரின் அளக்குங்கோல், ஆராய்ந்து பார்த்தால் அவனுடையக் கண்களே அல்லாமல் வேறு இல்லை.",
    "KuralNo": "710"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  இடைதெரிந்து நன்குணர்ந்து சொல்லுக சொல்லின் நடைதெரிந்த நன்மை யவர்.",
    "KuralExpln2": "மூவகைச் சொற்களும் பொருள் தரும் போக்கை  நன்கு தெரிந்து கொண்ட நல்லறிவு படைத்தவர், சொற்குற்றமும் பொருட்குற்றமும் வந்துவிடாமல், கேட்போர் விரும்பிக் கேட்கும் நிலைமையையும் மிகத் தெளிவாக  அறிந்து பேசுக.",
    "KuralExpln1": "சொற்களின் தன்மையை ஆராய்ந்த நன்மை உடையவர், அவையின் செவ்வியை ஆராய்ந்து நன்றாக உணர்ந்து சொல்ல வேண்டும்.",
    "KuralNo": "712"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  அவையறியார் சொல்லல்மேற் கொள்பவர் சொல்லின் வகையறியார் வல்லதூஉம் இல்.",
    "KuralExpln2": "தம் பேச்சைக் கேட்கும் சபையின் இயல்பை அறியாமல் தொடர்ந்து பேசத் தொடங்குபவர், சொற்களின் கூறம் தெரியாதவர்; சொல்லும் திறமும் இல்லாதவர்.",
    "KuralExpln1": "அவையின் தன்மை அறியாமல் சொல்லுதலை மேற்கொள்கின்றவர், சொற்களின் வகை அறியாதவரே, அவர் சொல்லவல்லதும் இல்லை.",
    "KuralNo": "713"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  ஒளியார்முன் ஒள்ளிய ராதல் வெளியார்முன் வான்சுதை வண்ணம் கொளல்.",
    "KuralExpln2": "தன்னிலும் மேலான தனக்குச் சமமான அறிஞர் கூடியுள்ள அவையில் தன் நூல் அறிவும் சொல்வன்மையும் வெளிப்படப் பேசுக; தன் அறிவிலும் குறைவான மக்கள் கூடியுள்ள  அவையில் அவருக்கு விளங்கும்படி இறங்கிப் பேசுக.",
    "KuralExpln1": "அறிவிற் சிறந்தவரின் முன் தானும் அறிவிற் சிறந்தவராக நடந்து கொள்ள வேண்டும், அறிவில்லாதவர் முன் தாமும் வெண் கண்ணம் போல் அறிவில்லாதவராய்  இருக்க வேண்டும்.",
    "KuralNo": "714"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  நன்றென்ற வற்றுள்ளும் நன்றே முதுவருள் முந்து கிளவாச் செறிவு.",
    "KuralExpln2": "தன் அறிவினுக்கும் மேலான அறிஞர் கூடியுள்ள அவையில் அவர் பேசுவதற்கு முன்பாகப் பேசாமல் அடங்கி இருப்பது, நல்லது என்று சொல்லப்பட்ட குணங்களுள் எல்லாம் நல்லது.",
    "KuralExpln1": "அறிவு மிகுந்தவரிடையே முந்திச் சென்று பேசாத அடக்கம் ஒருவனுக்கு நன்மை என்று சொல்லப்பட்டவை எல்லாவற்றிலும நல்லது.",
    "KuralNo": "715"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  ஆற்றின் நிலைதளர்ந் தற்றே வியன்புலம் ஏற்றுணர்வார் முன்னர் இழுக்கு.",
    "KuralExpln2": " பலதுறை நூல்பொருள்களைக் கேட்டு உணரும் திறம் மிக்கவர்முன்னே ஆற்றல்மிக்க பேச்சாளன் சொல்லால் சிறுமைப்படுவது மேலான நெறியிலிருந்து நிலைதவறி விழுவதைப் போல ஆகும்.",
    "KuralExpln1": "விரிவான அறிவுத்துறைகளை அறிந்து உணர்கின்றவரின் முன்னே குற்றப்படுதல், ஒழுக்கநெறியிலிருந்து நிலைத் தளர்ந்து கெடுவதைப் போன்றதாகும்.",
    "KuralNo": "716"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  கற்றறிந்தார் கல்வி விளங்கும் கசடறச் சொல்தெரிதல் வல்லார் அகத்து.",
    "KuralExpln2": "சொற்களைப் பிழை இல்லாமல் பொருள் அறியும் ஆற்றல் படைத்தவர் கூடிய அவையில் பேசும்போது, பலவகை நூல்களையும் கற்று, அவற்றின் சிறப்பை அறிந்த பேச்சாளரின் கல்வித்திறம் அனைவருக்கும் விளங்கும்.",
    "KuralExpln1": "குற்றமறச்சொற்களை ஆராயவதில் வ ல்ல அறிஞர்களிடத்தில் பல நூல்களைக் கற்றறிந்தவரின் கல்வியானது நன்றாக விளங்கித் தொன்றும்.",
    "KuralNo": "717"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  உணர்வ துடையார்முன் சொல்லல் வளர்வதன் பாத்தியுள் நீர்சொரிந் தற்று.",
    "KuralExpln2": "பிறர் சொல்லாமலேயே தாமே பலவற்றையும் அறிந்து கொள்ளும் அறிவுத் திறம் உடையவர் கூடியுள்ள அவையில் பேசுவது வளரும் பயிர் நிற்கும் பாத்தியில் நீரினைப் பாய்ச்சியது போலாம்.",
    "KuralExpln1": "தாமே உணர்கின்ற தன்மை உடையவரின் முன் கற்றவர் பேசுதல், தானே வளரும் பயிருள்ள பாத்தியில் நீரைச் சொரிந்தாற் போன்றது.",
    "KuralNo": "718"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  புல்லவையுள் பொச்சாந்தும் சொல்லற்க நல்லவையுள் நன்குசலச் சொல்லு வார்.",
    "KuralExpln2": "நல்லவர் கூடி இருந்த அவையில் நல்ல பொருள்களைக் கேட்பவர் மனம் ஏற்கப் பேசும் திறம் படைத்த பேச்சாளர், அவற்றை ஏற்கும் திறம் அற்ற சிறியோர் கூடி இருக்கும் அவையில் மறந்தும் பேச வேண்டா.",
    "KuralExpln1": "நல்ல அறிஞரின் அவையில் நல்ல பொருளைப் மனதில் பதியுமாறு சொல்லவல்லவர், அறிவில்லாதவரின் கூட்டத்தில் மறந்தும் பேசக் கூடாது.",
    "KuralNo": "719"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  அங்கணத்துள் உக்க அமிழ்தற்றால் தங்கணத்தார் அல்லார்முன் கோட்டி கொளல்.",
    "KuralExpln2": "தமக்குச் சமம் அற்றவர் கூடியுள்ள அவையில்  எதையும் பேச வேண்டா; பேசினால் அப்பேச்சு சாக்கடையுள் கொட்டிய அமிழ்தம் போல ஆகும்.",
    "KuralExpln1": "தன் இனத்தார் அல்லாதவரின் கூட்டத்தில் முன் ஒரு பொருளைப்பற்றி பேசுதல், தூய்மையில்லாத முற்றத்தில் சிந்திய அமிழ்தம் போன்றது.",
    "KuralNo": "720"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  அவையறிநது ஆராய்ந்து சொல்லுக சொல்லின் தொகையறிந்த தூய்மை யவர்.",
    "KuralExpln2": "செஞ்சொல் பொருள் வெளிப்படையான சொல் தாய் இலக்கணச் சொல்.(வெளிப்படையான பொருளை விட்டுவிட்டு வேறொன்றை உணர்த்தும் சொல் ஊர் தூங்குகிறது) குறிப்புச் சொல் வெளிப்படையான பொருளை விட்டுவிட்டுக் குறிப்பால் வேறொரு  பொருள் தருவது பொன்காக்கும் பூதம் அவன்) ஆகிய சொற்களின் கூட்டத்தை அறிந்த மனத்தூய்மையை உடையவர். தமக்கும் மேலான கல்வியாளர் கூடியிருக்கும் அவை. சமமானவர்  அவை. குறைவான கல்வியாளர் அவை என அவற்றின் தரம் அறிந்து அங்கே பேசும் திறத்தை ஆராய்ந்து பேசுக.",
    "KuralExpln1": "சொற்களின் தொகுதி அறிந்த தூய்மை உடையவர், அவைக்களத்தின் தன்மை அறிந்து ஏற்றச் சொற்களை ஆராய்ந்து சொல்ல வேண்டும்.",
    "KuralNo": "711"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  வகையறிந்து வல்லவை வாய்சோரார் சொல்லின் தொகையறிந்த தூய்மை யவர்.",
    "KuralExpln2": "சொல்லின்வகைகளை அறிந்துமனத்தால் சுத்தமானவர்கள், கற்றவர் அவை, கல்லாதவர் அவை என அறிந்து பேசும்போது, பயத்தால் சொல் குற்றப்படமாட்டார்கள்.",
    "KuralExpln1": "சொற்களின் தூய்மை தொகுதி அறிந்த தூய்மை உடையவர், அவைக்களத்தின் வகையினை அறிந்து, வல்லவறின் அவையில் வாய்ச் சோர்ந்து பிழை சொல்லமாட்டார்.",
    "KuralNo": "721"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  கற்றாருள் கற்றார் எனப்படுவர் கற்றார்முன் கற்ற செலச்சொல்லு வார்.",
    "KuralExpln2": "தாம் கற்றவற்றை எல்லாம் பயப்படாமல் கற்றவர் அவையில் அவர் மனம் கொள்ளச் சொல்லும் திறம் பெற்றவர், கற்றவர் எல்லாரிலும் நன்கு கற்றவர் என்று பலராலும் சொல்லப்படுவார்.",
    "KuralExpln1": "கற்றவரின் முன் தாம் கற்றவைகளைச் அவருடைய மனதில் பதியுமாறுச் சொல்லவல்லவர், கற்றவர் எல்லாரிலும் கற்றவராக மதித்துச் சொல்லப்படுவார்.",
    "KuralNo": "722"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அறிதல்",
    "Kural": "  பகையகத்துச் சாவார் எளியர் அரியர் அவையகத்து அஞ்சா தவர்.",
    "KuralExpln2": "பகைவர்களுக்கிடையே பயப்படாமல் புகுந்து சாவோர் பலர் உண்டு;பேசுவோர் சிலரேயாவார்.",
    "KuralExpln1": "பகைவர் உள்ள போர்க்களத்தில் (அஞ்சாமல் சென்று) சாகத் துணிந்தவர் உலகத்தில் பலர்,  கற்றவரின் அவைக்களத்தில் பேச வல்லவர் சிலரே.",
    "KuralNo": "723"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  கற்றார்முன் கற்ற செலச்சொல்லித் தாம்கற்ற மிக்காருள் மிக்க கொளல்.",
    "KuralExpln2": "பலதுறை நூல்களையும் கற்றவர் அவையில், அவர்கள் மனங் கொள்ளுமாறு, தான் கற்றவற்றை எல்லாம் சொல்லுக; தான் கற்றவற்றிற்கும் மேலானவற்றை மிகவும் கற்றவரிடமிருந்து அறிந்து கொள்க.",
    "KuralExpln1": "கற்றவரின் முன் தான் கற்றவைகளை அவருடைய மனதில் பதியுமாறு சொல்லி, மிகுதியாகக் கற்றவரிடம் அம்மிகுதியான கல்வியைக் அறிந்து கொள்ள வேண்டும்.",
    "KuralNo": "724"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  பல்லவை கற்றும் பயமிலரே நல்லவையுள் நன்கு செலச்சொல்லா தார்.",
    "KuralExpln2": " நல்லனவற்றை நல்லவர் கூடிய அவையில் அவர் மனங் கொள்ளச் சொல்லத் தெரியாதவர், பலதுறை நூல்களைக் கற்றிருந்தாலும் உலகிற்குப் பயன்படாதவரே.",
    "KuralExpln1": "நல்ல அறிஞரின் அவையில் நல்லப் பொருளைக் கேட்பவர் மனதில் பதியுமாறு சொல்ல முடியாதவர், பல நூல்களைக் கற்றாலும் பயன் இல்லாதவரே.",
    "KuralNo": "728"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  ஆற்றின் அளவறிந்து கற்க அவையஞ்சா மாற்றங் கொடுத்தற் பொருட்டு.",
    "KuralExpln2": "பெரியோர் அவையில் பயப்படாமல் பதில் சொல்வதற்கு, சொல்இலக்கண வழியில் பலவகைப் பிரமாணங்களைச் சொல்லும் தர்க்க சாஸ்திரத்தை விரும்பிக் கற்றுக் கொள்க.",
    "KuralExpln1": "அவையில் (ஒன்றைக் கேட்டவர்க்கு) அஞ்சாது விடைகூறும் பொருட்டாக நூல்களைக் கற்க்கும் நெறியில் அளவை நூல் அறிந்து கற்க வேண்டும்.",
    "KuralNo": "725"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  வாளொடென் வன்கண்ணர் அல்லார்க்கு நூலொடென் நுண்ணவை அஞ்சு பவர்க்கு.",
    "KuralExpln2": "நெஞ்சுறுதி இல்லாதவர்க்கு வாளால் என்ன பயன்? அறிவுத்திறம் மிக்க அவைகண்டு பயப்படுபவர்க்குத் தர்க்க சாஸ்திர நூலால் பயன் என்ன?",
    "KuralExpln1": "அஞ்சாத வீரர் அல்லாத மற்றவர்க்கு வாளோடு என்ன தொடர்பு உண்டு, நுண்ணறிவுடையவரின் அவைக்கு அஞ்சுகின்றவர்க்கு நூலோடு என்ன தொடர்பு உண்டு.",
    "KuralNo": "726"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  பகையகத்துப் பேடிகை ஒள்வாள் அவையகத்து அஞ்சு மவன்கற்ற நூல்.",
    "KuralExpln2": "கற்றவர் கூடிய அவையில் பேசப் பயப்படுபவன் கற்ற நூல், பகைமுன்னே நடுங்கும் பேடியின் கையில் இருக்கும் வாளுக்குச் சமம்.",
    "KuralExpln1": "அவையினிடத்தில் அஞ்சுகின்றவன் கற்ற நூல், பகைவரின் போர்க்களத்தில் அஞ்சுகின்ற பேடியின் கையில் உள்ள கூர்மையான வாள் போன்றது.",
    "KuralNo": "727"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  கல்லா தவரின் கடையென்ப கற்றறிந்தும் நல்லா ரவையஞ்சு வார்.",
    "KuralExpln2": " நூல்களைக் கற்றும் அவற்றின் பயனை அறிந்தும், நல்லவர் கூடிய அவையைக் கண்டு பயந்து அங்கே செல்லாதவர், படிக்காதவரைவிடக் கீழானவர் என்று சொல்லுவர்.",
    "KuralExpln1": "நூல்களைக் கற்றிந்த போதிலும் நல்ல அறிஞரின் அவைக்கு அஞ்சுகின்றவர், கல்லாதவரை விடக் கடைப்பட்டவர் என்று கூறுவர்.",
    "KuralNo": "729"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அவை அஞ்சாமை",
    "Kural": "  உளரெனினும் இல்லாரொடு ஒப்பர் களன்அஞ்சிக் கற்ற செலச்சொல்லா தார்.",
    "KuralExpln2": "அவையைப் பார்த்துப் பயந்து, படித்தவற்றை  அவைக்கு ஏற்பச் சொல்லத் தெரியாதவர், வாழ்ந்தாலும் வாழாதவர்க்குச் சமமே.",
    "KuralExpln1": "அவைக்களத்திற்கு அஞ்சித் தாம் கற்றவைகளைக் (கேட்பவர் மனத்தில்) பதியுமாறு சொல்ல முடியாதவர், உயிரோடு வாழ்ந்தலும் இறந்தவர்க்கு ஒப்பாவர்.",
    "KuralNo": "730"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  தள்ளா விளையுளும் தக்காரும் தாழ்விலாச் செல்வரும் சேர்வது நாடு.",
    "KuralExpln2": "குறையாத உற்பத்தியைத் தரும் உழைப்பாளர்களும், அற உணர்வு உடையவர்களும், சுயநலம் இல்லாத செல்வரும் சேர்ந்து வாழ்வதே நாடு.",
    "KuralExpln1": "குறையாத விளைபொருளும் தக்க அறிஞரும் கேடில்லாத செல்வம் உடையவரும் கூடிப் பொருந்தியுள்ள நாடே நாடாகும்.",
    "KuralNo": "731"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  பெரும்பொருளால் பெட்டக்க தாகி அருங்கேட்டால் ஆற்ற விளைவது நாடு.",
    "KuralExpln2": "மிகுந்த பொருளை உடையது; அதனால் அயல்நாட்டாரால் விரும்பப்படுவது; பெரும் மழை, கடும் வெயில், கொடு விலங்கு, தீய பறவைகள், முறையற்ற அரசு ஆகிய கேடுகள் இல்லாதது; அதிக விளைச்சலை உடையது; இதுவே நாடு.",
    "KuralExpln1": "மிக்க பொருள் வளம் உடையதாய், எல்லோரும் விரும்பத்தக்கதாய் கேடு இல்லாததாய், மிகுதியாக விளைபொருள்  தருவதே நாடாகும்.",
    "KuralNo": "732"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  பொறையொருங்கு மேல்வருங்கால் தாங்கி இறைவற்கு இறையொருங்கு நேர்வது நாடு.",
    "KuralExpln2": "போர், இயற்கை அழிவு ஆகியவற்றால் மக்கள் பிற நாடுகளில் இருந்து வந்தால் அந்த பாரத்தையும் தாங்கும்; தன் அரசிற்குத் தான் தரவேண்டிய வரியையும் மகிழ்வோடு தரும்; இதுவே நாடு.",
    "KuralExpln1": "(மற்ற நாட்டு மக்கள் குடியேறுவதால்) சுமை ஒரு சேரத் தன் மேல் வரும் போது தாங்கி, அரசனுக்கு இறைபொருள் முழுதும் தர வல்லது நாடாகும்.",
    "KuralNo": "733"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  உறுபசியும் ஓவாப் பிணியும் செறுபகையும் சேரா தியல்வது நாடு.",
    "KuralExpln2": "மிகுந்த பசி, நீங்காத நோய், வெளியில் இருந்து வந்து தாக்கும் பகை ஆகிய இவை இல்லாமல் இருப்பது நாடு.",
    "KuralExpln1": "மிக்க பசியும், ஓயாத நோயும் (வெளியே வந்து தாக்கி) அழிவு செய்யும் பகையும் தன்னிடம் சேராமல் நல்ல வகையில் நடைபெறுவதே நாடாகும்.",
    "KuralNo": "734"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  பல்குழுவும் பாழ்செய்யும் உட்பகையும் வேந்தலைக்கும் கொல்குறும்பும் இல்லது நாடு.",
    "KuralExpln2": "சாதி, சமய, அரசியல், கருத்து முரண்பாடுகளால் வளரும் பல்வேறு குழுக்கள், கூட இருந்தே குழி பறிக்கும் சொந்தக் கட்சியினர்,  அரசை  நெரக்கடிக்கு உள்ளாக்கும் சிறு கலகக்காரர்கள் (ரௌடிகள், தாதாக்கள், வட்டாரப் போக்கிரிகள்) ஆகியோர் இல்லாது இருப்பதே நாடு.",
    "KuralExpln1": "பல வகை மாறுபடும் கூட்டங்களும், உடனிருந்தே அழிவு செய்யும் பகையும், அரசனை வருத்துகின்ற கொலைத் தொழில் பொருந்திய குறுநில மன்னரும் இல்லாதது நாடு.",
    "KuralNo": "735"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  கேடறியாக் கெட்ட இடத்தும் வளங்குன்றா நாடென்ப நாட்டின் தலை.",
    "KuralExpln2": "பகைவரால் கெடுதலை அறியாததாய், அறிந்தாலும் வளம் தருவதில் குறையாததாய் இருப்பதையே நாடுகளில்  சிறந்தது என்று அறிந்தோர் கூறுவர்.",
    "KuralExpln1": "பகைவரால் கெடுக்கப் படாததாய், கெட்டுவிட்ட காலத்திலும் வளம் குன்றாததாய் உள்ள நாடே நாடுகள் எல்லாவற்றிலும் தலைமையானது என்று கூறுவர்.",
    "KuralNo": "736"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  இருபுனலும் வாய்ந்த மலையும் வருபுனலும் வல்லரணும் நாட்டிற்கு உறுப்பு.",
    "KuralExpln2": "ஆற்றுநீரும், ஊற்றுநீரும் உயரமும் அகலமும் உடைய வாய்ப்பான மலையும், மழை நீரும், அழிக்க முடியாத கோட்டையும் நாட்டிற்குத் தேவையான உறுப்புகளாம்.",
    "KuralExpln1": "ஊற்றும் மழையும் மாகிய இருவகை நீர்வளமும், தக்கவாறு அமைந்த மலையும் அந்த மலையிலிருந்து ஆறாக வரும் நீர் வளமும் வலிய அரணும் நாட்டிற்கு உறுப்புகளாகும்.",
    "KuralNo": "737"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  பிணியின்மை செல்வம் விளைவின்பம் ஏமம் அணியென்ப நாட்டிவ் வைந்து.",
    "KuralExpln2": "நோய் இல்லாமை, செல்வம், விளைச்சல், மகிழ்ச்சி, நல்ல காவல் இவை ஐந்தும் ஒரு நாட்டிற்கு அழகு என்று நூலோர் கூறுவர்.",
    "KuralExpln1": "நோயில்லாதிருத்தல், செல்வம், விளை பொருள், வளம், இன்பவாழ்வு, நல்ல காவல் இந்த ஐந்தும் நாட்டிற்கு அழகு என்று கூறுவர்.",
    "KuralNo": "738"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  நாடென்ப நாடா வளத்தன நாடல்ல நாட வளந்தரு நாடு.",
    "KuralExpln2": "தன் மக்கள் சிரமப்படாமல் இருக்க அதிக உற்பத்தியைத் தருவதே நாடு என்று நூலோர் கூறுவர்; தேடிவருந்திப் பெறும் நிலையில் இருப்பது நாடு அன்று.",
    "KuralExpln1": "முயற்சி செய்து தேடாமலேயே தரும் வளத்தை உடைய நாடுகளைச் சிறந்த நாடுகள் என்று கூறுவர், தேடிமுயன்றால் வளம் தரும் நாடுகள் சிறந்த நாடுகள் அல்ல.",
    "KuralNo": "739"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நாடு",
    "Kural": "  ஆங்கமை வெய்தியக் கண்ணும் பயமின்றே வேந்தமை வில்லாத நாடு.",
    "KuralExpln2": "மேலே சொல்லப்பட்ட எல்லாம் இருந்தாலும் குடிமக்கள் மீது அன்பு இல்லாத அரசு அமைந்துவிட்டால் அதனால் ஒரு நன்மையும் இல்லை.",
    "KuralExpln1": "நல்ல அரசன் பொருந்தாத நாடு, மேற்சொன்ன நன்மைகள் எல்லாம் அமைதிருந்த போதிலும் அவற்றால் பயன் இல்லாமல் போகும்.",
    "KuralNo": "740"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  ஆற்று பவர்க்கும் அரண்பொருள் அஞ்சித்தற் போற்று பவர்க்கும் பொருள்.",
    "KuralExpln2": "பிறர்மேல் படை எடுத்துச் செல்பவர்க்கும் சிறந்தது அரண்; பிறருக்குப் பயந்து உள்ளிருப்பவர்க்கும் அதுவே சிறந்தது.",
    "KuralExpln1": "(படையெடுத்தும்) போர் செய்யச் செல்பவர்க்கும் அரண் சிறந்ததாகும், (படையெடுத்தவர்க்கு) அஞ்சித் தன்னை புகழிடமாக அடைந்தவர்க்கும் அது சிறந்ததாகும்.",
    "KuralNo": "741"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  மணிநீரும் மண்ணும் மலையும் அணிநிழற் காடும் உடைய தரண்.",
    "KuralExpln2": "தெளிந்த நீர், வெட்ட வெளியான நிலம், உயர்ந்த மலை,  அடர்ந்த காடு என்னும் இவையே நீர் அரண், நில அரண், மலை அரண், காட்டு அரண் என இயற்கை அரண்களாகும்.",
    "KuralExpln1": "மணிபோல் தெளிந்த நீரும், வெட்ட வெளியான நிலமும், மலையும், அழகிய நிழல் உடைய காடும் ஆகிய இவை நான்கும் உள்ளதே அரண் ஆகும்.",
    "KuralNo": "742"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  உயர்வகலம் திண்மை அருமைஇந் நான்கின் அமைவரண் என்றுரைக்கும் நூல்.",
    "KuralExpln2": "பகைவர் ஏற முடியாத உயரம், காவலர் நிற்க இயங்க வசதியான அகலம், இடிக்கமுடியாத வலிமை, கடக்க முடியாத பொறிகளின் அருமை, இந்நான்கையும் மிகுதியாக உடைய கோட்டையையே செயற்கை அரண் என்று நூல்கள் கூறும்.",
    "KuralExpln1": "உயரம், அகலம், உறுதி, பகைவரால் அழிக்க முடியாத அருமை ஆகிய இந்த நான்கும் அமைந்திப்பதே அரண் என்று நூலோர் கூறுவர்.",
    "KuralNo": "743"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  சிறுகாப்பிற் பேரிடத்த தாகி உறுபகை ஊக்கம் அழிப்ப தரண்.",
    "KuralExpln2": "காவல் செய்யவேண்டிய இடம் சிறியதாயும், கோட்டையின் சுற்றுப் பெரியதாயும், சண்டையிட வரும் பகைவர்க்கு மலைப்பைத் தருவதாயும் அமைவது அரண்.",
    "KuralExpln1": "காக்க வேண்டிய இடம் சிறியதாய், மற்ற இடம் பெரிய பரப்புள்ளதாய், தன்னை எதிர்த்துவந்த பகைவரிருடைய ஊக்கத்தை அழிக்க வல்லது அரண் ஆகும்.",
    "KuralNo": "744"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  கொளற்கரிதாய்க் கொண்டகூழ்த் தாகி அகத்தார் நிலைக்கெளிதாம் நீரது அரண்.",
    "KuralExpln2": "பலநாள் முற்றுகையிட்டாலும் பகைவரால் கைப்பற்ற முடியாதது ஆகி, உள்ளிருப்பார்க்கு வேண்டிய  உணவையும் உடையதாய் உள்ளிருப்போர் போரிட வாய்ப்பாகவும் இருப்பதே அரண்.",
    "KuralExpln1": "பகைவரால் கைப்பற்ற முடியாததாய், தன்னிடம் உணவுபொருள் கொண்டதாய், உள்ளிருப்போர் நிலைத்திருப்பதர்க்கு எளிதாகிய தன்மை உடையது அரண்.",
    "KuralNo": "745"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  எல்லாப் பொருளும் உடைத்தாய் இடத்துதவும் நல்லாள் உடையது அரண்.",
    "KuralExpln2": "உள்ளிருப்போர்க்குத் தேவையான பொருள் எல்லாம் இருப்பதாய், வெளியே இருந்து அழிக்க முயலும் பகைவரை  வெல்ல உதவும் வீரரைப் பெற்றதாய் இருப்பதே அரண்.",
    "KuralExpln1": "தன்னிடம் (உள்ளவர்க்கு) எல்லாப் பொருளும் உடையதாய், போர் நெருக்கடியானவிடத்தில் உதவ வல்ல நல்ல விரர்களை உடையது அரண் ஆகும்.",
    "KuralNo": "746"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  முற்றியும் முற்றா தெறிந்தும் அறைப்படுத்தும் பற்றற் கரியது அரண்.",
    "KuralExpln2": "முழுவதுமாகச் சூழ்ந்து கொண்டாலும் சூழாமல் வலு இழந்த இடத்தில் நெருங்கிப் போரிட்டாலும் உள்ளிருப்போரில் சிலரை ஐந்தாம் படை ஆக்கினாலும், பகைவரால் கைப்பற்றுவதற்கு அரியதே அரண்.",
    "KuralExpln1": "முற்றுகையிட்டும் முற்றுகையிடாமல் போர் செய்தும், வஞ்சனை செய்தும் எப்படியும் பகைவரால் கைப்பற்ற முடியாத அருமை உடையது அரண் ஆகும்.",
    "KuralNo": "747"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  முற்றாற்றி முற்றி யவரையும் பற்றாற்றிப் பற்றியார் வெல்வது அரண்.",
    "KuralExpln2": "கோட்டைக்குள் இருப்போர் தாம் இருக்கும். இடத்தை விட்டுவிடாமல் நின்று படைமிகுதியால் சூழ்ந்து கொண்ட பகைவரையும்  பொருது, வெல்வதே அரண்.",
    "KuralExpln1": "முற்றுகையிடுவதில் வல்லமை கொண்டு முற்றுகை இட்டவரையும், (உள்ளிருந்தவர் பற்றிய) பற்றை விடாமலிருந்து வெல்வதற்கு உரியது அரண் ஆகும்.",
    "KuralNo": "748"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  முனைமுகத்து மாற்றலர் சாய வினைமுகத்து வீறெய்தி மாண்ட தரண்.",
    "KuralExpln2": "போர் தொடங்கிய உடனே பகைவர் அழியும்படி உள்ளிருப்போர் செய்யும் போர்த்திறத்தால் சிறந்த விளங்குவதே அரண்.",
    "KuralExpln1": "போர் முனையில் பகைவர் அழியும் படியாக (உள்ளிருந்தவர்செய்யும்) போர்ச் செயல்வகையால் பெருமைப் பெற்றுச் சிறப்புடையதாய் விளங்குவது அரண் ஆகும்.",
    "KuralNo": "749"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " அரண்",
    "Kural": "  எனைமாட்சித் தாகியக் கண்ணும் வினைமாட்சி இல்லார்கண் இல்லது அரண்.",
    "KuralExpln2": "எத்தனை  சிறப்புகளை உடையது என்றாலும் வெல்லும் பகை அறிந்து செயல்படும் திறம் இல்லாதவர் இருந்தால், அரண் இருந்தும் இல்லாததே ஆகும்.",
    "KuralExpln1": "எத்தகைய பெருமையை உடையதாக இருந்த போதிலும், செயல்வகையால் சிறப்பு இல்லாதவரரிடத்தில் அரண் பயனில்லாததாகும். பொருள் செயல்வகை",
    "KuralNo": "750"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  பொருளல் லவரைப் பொருளாகச் செய்யும் பொருளல்லது இல்லை பொருள்.",
    "KuralExpln2": "தகுதி அற்றவரையும்கூடத் தகுதி உடையவராக ஆக்கிவிடும் தகுதி உடையது, பணமே அன்றி வேறொன்றும் இல்லை.",
    "KuralExpln1": "ஒரு பொருளாக மதிக்கத் தகாதவரையும், மதிப்புடையவராகச் செய்வதாகிய பொருள் அல்லாமல் சிறப்புடைய பொருள் வேறு  இல்லை.",
    "KuralNo": "751"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  இல்லாரை எல்லாரும் எள்ளுவர் செல்வரை எல்லாரும் செய்வர் சிறப்பு.",
    "KuralExpln2": " பணம் இல்லாதவரை எல்லாரும் இகழ்வர். செல்வரையோ எல்லாரும் பெருமைப்படுத்துவர்.",
    "KuralExpln1": "பொருள் இல்லாதவரை (வேறு நன்மை உடையவராக இருந்தாலும்) எல்லாரும் இகழ்வார், செல்வரை (வேறு நன்மை இல்லாவிட்டாலும்) எல்லாரும் சிறப்பு செய்வர்.",
    "KuralNo": "752"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  பொருளென்னும் பொய்யா விளக்கம் இருளறுக்கும் எண்ணிய தேயத்துச் சென்று.",
    "KuralExpln2": "பணம் எனப்படும் அணையா விளக்கு அயல்நாட்டிற்குள்ளும் சென்று பகையாகிய இருளைப் போக்கும்.",
    "KuralExpln1": "பொருள் என்று சொல்லப்படுகின்ற நந்தா விளக்கு, நினைத்த இடத்திற்குச்  சென்று உள்ள இடையூற்றைக் கெடுக்கும்",
    "KuralNo": "753"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  அறன்ஈனும் இன்பமும் ஈனும் திறனறிந்து தீதின்றி வந்த பொருள்.",
    "KuralExpln2": "நேரிய வழிகை அறிந்து, தீமை ஏதும் செய்யாமல் சம்பாதிக்கப்பட்ட பணம் அறத்தையும் தரம்; இன்பத்தையும் தரும்.",
    "KuralExpln1": "சேர்க்கும் திறம் அறிந்து தீமை ஒன்றும் இல்லாமல், சேர்க்கப் பட்டுவந்த பொருள் ஒருவனுக்கு அறத்தையும் கொடுக்கும் இன்பத்தையும் கொடுக்கும்.",
    "KuralNo": "754"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  அருளொடும் அன்பொடும் வாராப் பொருளாக்கம் புல்லார் புரள விடல்.",
    "KuralExpln2": "பிறர்மீது இரக்கமும் அன்பும் இல்லாமல் சேர்க்கும் பணச் சேமிப்பை ஏற்காது விட்டு விடுக",
    "KuralExpln1": "அருளோடும், அன்போடும் பொருந்தாத வழிகளில் வந்த செல்வத்தின் ஆக்கத்தைப் பெற்று மகிழாமல் அதைத் தீமையானது என்று நீக்கிவிட வேண்டும்.",
    "KuralNo": "755"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  உறுபொருளும் உல்கு பொருளும்தன் ஒன்னார்த் தெறுபொருளும் வேந்தன் பொருள்.",
    "KuralExpln2": "வாரிசுதாரர் இல்லாமல் வந்த பொருள் வெளிநாட்டு பொருட்களுக்கு விதிக்கப்படும் வரி தன் பகைவர் தனக்குக் கட்டும் கப்பம் என்னும் இவை எல்லாம் அரசிற்கு உரிய பொருள்களாம்.",
    "KuralExpln1": "இறையாக வந்து சேரும் பொருளும், சுங்கமாகக் கொள்ளும் பொருளும், தன் பகைவரை வென்று திறமையாகக் கொள்ளும் பொருளும் அரசனுடைய பொருள்களாகும்.",
    "KuralNo": "756"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  அருளென்னும் அன்பீன் குழவி பொருளென்னும் செல்வச் செவிலியால் உண்டு.",
    "KuralExpln2": "அன்பு பெற்றெடுத்த அருள் என்னும் குழந்தை, பொருள் எனப்படும் இன்பம் தரும் வளர்ப்புத் தாயால் வளரும்.",
    "KuralExpln1": "அன்பினால் பெறப்பட்ட அருள் என்றுக் கூறப்படும் குழந்தை, பொருள் என்றுக் கூறப்படும் செல்வமுள்ள செவிலித் தாயால் வளர்வதாகும்.",
    "KuralNo": "757"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  குன்றேறி யானைப் போர் கண்டற்றால் தன்கைத்தொன்று உண்டாகச் செய்வான் வினை.",
    "KuralExpln2": "தன் கையிலே பணம் இருக்க ஒரு செயலைச் செய்யத் தொடங்குவது, ஒருவன் மலை மேல் ஏறி நின்று யானைச் சண்டையைக் கண்டது போலாம்.",
    "KuralExpln1": "தன் கைப்பொருள் ஒன்று தன்னிடம் இருக்க அதைக் கொண்டு ஒருவன் செயல் செய்தால், மலையின் மேல் ஏறி யானைப் போரைக் கண்டாற் போன்றது.",
    "KuralNo": "758"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  செய்க பொருளைச் செறுநர் செருக்கறுக்கும் எஃகதனிற் கூரிய தில்.",
    "KuralExpln2": "எதையும் சாதிக்க எண்ணுவோர் பணத்தைச் சம்பாதியுங்கள்; பகைவரின் அகங்காரத்தை அறுக்கும் கூரிய ஆயுதம், பணத்தைவிட வேறு இல்லை.",
    "KuralExpln1": "ஒருவன் பொருளை ஈட்டவேண்டும், அவனுடைய பகைவரின் செருக்கைக் கெடுக்க வல்ல வாள் அதைவிடக் கூர்மையானது வேறு இல்லை.",
    "KuralNo": "759"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பொருள் செயல்வகை",
    "Kural": "  ஒண்பொருள் காழ்ப்ப இயற்றியார்க்கு எண்பொருள் ஏனை இரண்டும் ஒருங்கு.",
    "KuralExpln2": " நல்ல வழியில் மிகுதியாகப் பணம் சேர்த்தவர்க்கு மற்ற அறமும் இன்பமும் எளிதாக் கிடைக்கும் பொருள்களாகும்.",
    "KuralExpln1": "சிறந்ததாகிய பொருளை மிகுதியாக ஈட்டியவர்க்கு, மற்ற அறமும் இன்பமுமாகிய இரண்டும் ஒரு சேரக்கைகூடும் எளிய பொருளாகும்.",
    "KuralNo": "760"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  உறுப்பமைந்து ஊறஞ்சா வெல்படை வேந்தன் வெறுக்கையுள் எல்லாம் தலை.",
    "KuralExpln2": "தரைப்படை, கப்பல் படை, விமானப்படை, காவல்துறை என நாட்டைக் காப்போர் பிரிவினால் நிறைந்து, போர்க்களத்தில் புண்பட அஞ்சாது, பகைவரை வெல்லும் படையே ஆட்சியாளரின் செல்வத்துள் எல்லாம் முதன்மையான செல்வம் ஆகும்.",
    "KuralExpln1": "எல்லா உறுப்புக்களும் நிறைந்ததாய் இடையூறுகளுக்கு அஞ்சாததாய் உள்ள வெற்றி தரும் படை, அரசனுடைய செல்வங்கள் எல்லாவற்றிலும் சிறந்ததாகும்.",
    "KuralNo": "761"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  உலைவிடத்து ஊறஞ்சா வன்கண் தொலைவிடத்துத் தொல்படைக் கல்லால் அரிது.",
    "KuralExpln2": "தம் அரசுக்கு ஓர் அபாயம் வரும்போது, தாம் எண்ணிக்கையில் குறைவாக இருந்தாலும்‌, தமக்கு ஏற்படும் அழிவிற்கு அஞ்சாது நின்று போரிடும் வீரம், பரம்பரை பரம்பரையாக வாழும் சொந்த நாட்டு மக்களுக்கே அன்றி, மற்றவர்க்கு வருவது கடினம்.",
    "KuralExpln1": "போரில் அழிவு வந்தவிடத்தில் வலிமைக் குன்றினாலும், இடையூறுகளுக்கு அஞ்சாத அஞ்சாமை தொன்றுதொட்டுப் பெருமை உடையபடைக்கு அல்லாமல் முடியாது.",
    "KuralNo": "762"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  ஒலித்தக்கால் என்னாம் உவரி எலிப்பகை நாகம் உயிர்ப்பக் கெடும்.",
    "KuralExpln2": "பாம்பென நிற்கும் சிறுபடை முன் கடல் என வீரர்கள் திரண்டிருந்தாலும், திரண்டவர்கள் மனத்தால் எலியாக இருந்தால் என்ன ஆகும்? பாம்பு மூச்சு விட்ட அளவிலேயே எலிப்படை அத்தனையும் அழியும்.",
    "KuralExpln1": "எலியாகிய பகைக்கூடி கடல் போல் ஒலித்தாலும் என்ன தீங்கு ஏற்ப்படும், பாம்பு மூச்சு விட்ட அளவில் அவைக் கெட்டழியும்.",
    "KuralNo": "763"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  அழிவின்றி அறைபோகா தாகி வழிவந்த வன்க ணதுவே படை.",
    "KuralExpln2": "போரில் தோற்காமலும், பகைவரின் சதிக்குத் துணை போகாமலும், தொன்று தொட்டு வரும் வீரத்தை உடையதே படை.",
    "KuralExpln1": "(போர் முனையில்) அழிவு இல்லாததாய்(பகைவருடைய) வஞ்சனைக்கு இரையாகாததாய், தொன்று தொட்டுவந்த அஞ்சாமை உடையதே படையாகும்.",
    "KuralNo": "764"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  கூற்றுடன்று மேல்வரினும் கூடி எதிர்நிற்கும் ஆற்ற லதுவே படை.",
    "KuralExpln2": "எமனே எதிர்த்து வந்தாலும், கூடி நின்று எதிர்த்துச் சண்டை இடும் ஆற்றலை உடையதே படை.",
    "KuralExpln1": "எமனே சினங்கொண்டு தன் மேல்  எதிர்த்து வந்தாலும் ஒன்றாகத் திரண்டு எதிர்த்து நிற்க்கும் ஆற்றல் உடையதே படையாகும்.",
    "KuralNo": "765"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  தார்தாங்கிச் செல்வது தானை தலைவந்த போர்தாங்கும் தன்மை அறிந்து.",
    "KuralExpln2": "தன்மீது வந்த பகைவரின் போரைத் தடுக்கும் முறையை அறிந்து அவர்களில் முதலாவதாக வந்து சண்டையிடும் காலாட்படை ( தூசிப்படை, தேர்ப்படை, கொடிப்படை, முன்னணிச் சேனை என்றும் பெயர்) தன்மீது வராமல் தடுப்பதே படை.",
    "KuralExpln1": "தன் மேல் எதிர்த்து வந்த பகைவரின் போரைத்தாங்கி, வெல்லும் தன்மை அறிந்து அவனுடைய தூசிப்படையை எதிர்த்துச் செல்லவல்லதே படையாகும்.",
    "KuralNo": "767"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  அடல்தகையும் ஆற்றலும் இல்லெனினும் தானை படைத்தகையால் பாடு பெறும்.",
    "KuralExpln2": "பகைவர் மேல் சென்று வெல்லும் வீரமும், பகைவர் வந்தால் தடுக்கும் பயிற்சியும் ஆற்றலும் படைக்கு இல்லை என்றாலும், அது தன் கட்டுப்பாடான அணிவகுப்பின் காட்சி அழகால் பெருமை பெறும்.",
    "KuralExpln1": "போர் செய்யும் வீரமும்( எதிர்ப்பைத் தாங்கும்) ஆற்றலுமும் இல்லையானால் படைத்தன்னுடைய அணிவகுப்பால் பெருமை பெறும்.",
    "KuralNo": "768"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  மறமானம் மாண்ட வழிச்செலவு தேற்றம் எனநான்கே ஏமம் படைக்கு.",
    "KuralExpln2": "வீரம், மானம், நல்ல வழியில் நடத்தல், அரசி்ன நம்பிக்கைக்கு உரியது ஆதல் எனும் நான்கும் படைக்கு காவல் அரண்களாகும்.",
    "KuralExpln1": "வீரம், மானம், சிறந்த வழியில் நடக்கும் நடக்கை, தலைவரால் நம்பித் தெளியப்படுதல் ஆகிய இந்த நான்கு பண்புகளும் படைக்கு சிறந்தவையாகும்.",
    "KuralNo": "766"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  சிறுமையும் செல்லாத் துனியும் வறுமையும் இல்லாயின் வெல்லும் படை.",
    "KuralExpln2": "எண்ணிக்கையில் சிறுமை, அரசி்ன் மீது மனத்தை விட்டு விலகாத வெறுப்பு, வறுமை இவை எல்லாம் இல்லை என்றால் அந்தப் படை வெற்றி பெறும்.",
    "KuralExpln1": "தன் அளவு சிறிதாகத் தேய்தலும், தலைவரிடம் நீங்காத வெறுப்பும் வறுமையும் இல்லாதிருக்குமானால் அத்தகைய படை வெற்றி பெறும்.",
    "KuralNo": "769"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைமாட்சி",
    "Kural": "  நிலைமக்கள் சால உடைத்தெனினும் தானை தலைமக்கள் இல்வழி இல்.",
    "KuralExpln2": "சிறந்த வீரர்கள் அதிகம் இருந்தாலும், படைக்கு நல்ல தலைவன் இல்லை என்றால் அந்தப் படை போரில் நிலைத்து நிற்காது.",
    "KuralExpln1": "நெடுங்காலமாக நிலைத்திருக்கும் வீரர் பலரை உடையதே ஆனாலும், தலைமைதாங்கும் தலைவர் இல்லாத போது படைக்குப் பெருமை இல்லையாகும்.",
    "KuralNo": "770"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  என்னைமுன் நில்லன்மின் தெவ்விர் பலரென்னை முன்நின்று கல்நின் றவர்.",
    "KuralExpln2": "பகைவர்கேள! என் அரசின் முன்னே போரிட நிற்காதீர்; உங்களைப் போலவே இதற்கு முன்பு பலர் நின்றனர்; எல்லாம் மறைந்து இப்போது நடுகல்லில் சிலையாக நிற்கின்றனர்.",
    "KuralExpln1": "பகைவரே! என்னுடைய தலைவர் முன் எதிர்த்து நிற்காதீர்கள், என்னுடைய தலைவர் முன் எதிர்த்து நின்று கல்வடிவாய் நின்றவர் பலர்.",
    "KuralNo": "771"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  கான முயலெய்த அம்பினில் யானை பிழைத்தவேல் ஏந்தல் இனிது.",
    "KuralExpln2": "காட்டில் அஞ்சி ஓடும் முயலைக் கொன்ற அம்பைப் பிடித்திருப்பதை விட, எதிர்த்து வரும் யானையின் மீது பட்டும், அதை வீழ்த்தாத வேலைப் பிடித்திருப்பது நல்லது.",
    "KuralExpln1": "காட்டில் ஓடுகின்ற முயலை நோக்கி குறிதவறாமல் எய்த அம்பை ஏந்துதலைவிட, வெட்ட வெளியில் நின்ற யானை மேல் எறிந்து தவறிய வேலை ஏந்துதல் சிறந்தது.",
    "KuralNo": "772"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  பேராண்மை என்ப தறுகண்ஒன் றுற்றக்கால் ஊராண்மை மற்றதன் எஃகு.",
    "KuralExpln2": "பகைவர் மீது இரக்கம் காட்டாமல் இருப்பதை மிகுந்த ஆண்மை என்பர்; ஆனால், அந்தப் பகைவர்க்கு ஒரு தாழ்வு வரும்போது அவர் மீது இரக்கம் கொண்டு, அவர் தாழ்ச்சியைப் போக்க உதவுவது ஆளுமையை மேலும் சிறப்பிக்கும்.",
    "KuralExpln1": "பகைவரை எதிர்த்து நிற்க்கும் வீரத்தை மிக்க ஆண்மை என்று கூறுவர், ஒரு துன்பம் வந்த போது பகைவர்க்கும் உதவிச் செய்தலை அந்த ஆண்மையின் கூர்மை என்று கூறுவர்.",
    "KuralNo": "773"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  கைவேல் களிற்றொடு போக்கி வருபவன் மெய்வேல் பறியா நகும்.",
    "KuralExpln2": "தன்னை எதிர்த்து வந்த யானையின் மீது தன் கையிலிருந்த வேலை எறிந்து விட்டவன், அடுத்து வருகி்ன்ற யானை மீது எறிவதற்காகத் தன் மார்பில் பதிந்து நின்ற வேலைப் பறித்துக் கொண்டே மகிழ்வான்.",
    "KuralExpln1": "கையில் ஏந்திய வேலை ஒரு யானையின் மேல் எறிந்து துரத்திவிட்டு, வேறு வேல் தேடி வருகின்றவன் தன் மார்பில் பட்டிருந்த வேலைக் கண்டு பறித்து மகிழ்கின்றான்.",
    "KuralNo": "774"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  விழித்தகண் வேல்கொண டெறிய அழித்திமைப்பின் ஒட்டன்றோ வன்க ணவர்க்கு.",
    "KuralExpln2": "பகைவரைச் சினந்து பார்க்கும் கண், அவர்கள் எறியும் வேலைப் பார்த்து மூடித் திறந்தாலும், சிறந்த வீரர்க்கு அதுவே புறங் கொடுத்தலாகும்.",
    "KuralExpln1": "பகைவரை சினந்து நோக்கியக் கண், அவர் வேலைக் கொண்டு எறிந்த போது மூடி இமைக்குமானால், அது வீரமுடையவர்க்குத் தோல்வி அன்றோ.",
    "KuralNo": "775"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  விழுப்புண் படாதநாள் எல்லாம் வழுக்கினுள் வைக்கும்தன் நாளை எடுத்து.",
    "KuralExpln2": "ஒரு வீரன் தன் கடந்த நாள்களை எண்ணி எடுத்து, அவற்றுள் முகத்திலும் மார்பிலும் போரின்போது புண்படாத நாள்களைப் பயனில்லாமல் கழிந்த நாள்களாகக் கருதுவான்",
    "KuralExpln1": "வீரன் தன் கழிந்த நாட்களைக் கணக்கிட்டு, விழுப்புண் படாத நாட்களை எல்லாம் பயன் படாமல் தவறிய நாட்களுள் சேர்ப்பான்.",
    "KuralNo": "776"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  சுழலும் இசைவேண்டி வேண்டா உயிரார் கழல்யாப்புக் காரிகை நீர்த்து.",
    "KuralExpln2": "தம்முடன் சொர்க்கத்திற்கு வராது பூமியில் மட்டு் நிலைத்து நிற்கும் புகழை விரும்பி, உயிரையும் விரும்பாத வீரர், தம் கால்களில் வீரக்கழலைக் கட்டுவது அவர்க்கு அழகே.",
    "KuralExpln1": "பரந்து நிற்க்கும் புகழை விரும்பி, உயிர்வாழ்வையும் விரும்பாத வீரர், வீரக் கழலை காலில் கட்டிக்கொள்ளுதல் அழகு செய்யும் தன்மையுடையதாகும்.",
    "KuralNo": "777"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  உறின்உயிர் அஞ்சா மறவர் இறைவன் செறினும் சீர்குன்றல் இலர்.",
    "KuralExpln2": "போர் வந்தால் தம் உயிர்க்கு அஞ்சாது செல்லும் வீரர், அப்போரை வேண்டா என்று அரசு சினந்து தடுத்தாலும், தம் வீரத்தில் குறைய மாட்டார்.",
    "KuralExpln1": "போர்வந்தால் உயிரின் பொருட்டு அஞ்சாமல் போர் செய்யத் துணியும் வீரர், அரசன் சினந்தாலும் தம்முடைய சிறப்புக் குன்றாதவர் ஆவர்.",
    "KuralNo": "778"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  இழைத்தது இகவாமைச் சாவாரை யாரே பிழைத்தது ஒறுக்கிற் பவர்.",
    "KuralExpln2": "தாம் சொன்ன சபதம் நிறைவேறாமல் போனாலும், அதற்காகவே போர்க் களத்தில் தோற்றவர் என்று எவர் இகழ்ந்து பேசுவார்?",
    "KuralExpln1": "தாம் உரைத்த சூள் தவராத படி போர் செய்து சாக வல்லவரை, அவர் செய்தப் பிழைக்காக  தண்டிக்க வல்லவர் யார்.",
    "KuralNo": "779"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " படைச்செருக்கு",
    "Kural": "  புரந்தார்கண் நீர்மல்கச் சாகிற்பின் சாக்காடு இரந்துகோள் தக்கது உடைத்து.",
    "KuralExpln2": "வீரர்களின் வீரச்செயலை எல்லாம் எண்ணிப் பார்க்கும் கண்களோடு ஆட்சியாளர் நிற்க, அந்தப்போரில் சாகும் வாய்ப்பைப் பெற்றவரின் சாவு, பிறரிடம் கேட்டுப் பெறத்தக்க சிறப்பினை உடையது.",
    "KuralExpln1": "தம்மைக் காத்த தலைவருடைய கண்கள் நீர் பெருக்குமாறு சாகப் பெற்றால், சாவு  இரந்தாவது பெற்றுக் கொள்ளத் தக்க பெருமை உடையதாகும்.",
    "KuralNo": "780"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  செயற்கரிய யாவுள நட்பின் அதுபோல் வினைக்கரிய யாவுள காப்பு.",
    "KuralExpln2": "சம்பாதிப்பதற்கு நட்பைப் போல அரிய பொருள் வேறு எவை உண்டு?  அதைச் சம்பாதித்து விட்டால் பிறர் புக முடியாதபடி நம்மைக் காப்பதற்கு அரிய பொருள் வேறு எவை உண்டு?",
    "KuralExpln1": "நட்பைப்போல் செய்து கொள்வதற்கு அருமையானவை எவை உள்ளன, அதுபோல் தொழிலுக்கு அரிய காவலாக இருப்பவை எவை உள்ளன.",
    "KuralNo": "781"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  நிறைநீர நீரவர் கேண்மை பிறைமதிப் பின்னீர பேதையார் நட்பு.",
    "KuralExpln2": "பிறை, நாளும் வளர்வதுபோல, அறிவுடையார் நட்பு வளரும்; முழு நிலவு தேய்வது போலப் பேதைகளின் நட்பு தேயும்.",
    "KuralExpln1": "அறிவுடையவரின் நட்பு பிறை நிறைந்து வருதல் போன்ற தன்மையுடையது, அறிவில்லாதவரின் நட்பு முழுமதி தேய்ந்து பின் செல்லுதல் போன்ற தன்மையுடையன.",
    "KuralNo": "782"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  நவில்தொறும் நூல்நயம் போலும் பயில்தொறும் பண்புடை யாளர் தொடர்பு.",
    "KuralExpln2": "படிக்கும்போது எல்லாம் மகிழ்ச்சி தரும் நூலின் இன்பம் போல நல்ல குணமுள்ளவரோடு கொண்ட நட்பு அவரோடு பழகும் போதெல்லாம் மகிழ்ச்சி தரும்.",
    "KuralExpln1": "பழகப் பழக நற்பண்பு உடையவரின் நட்பு இன்பம் தருதல், நூலின் நற்பொருள் கற்கக் கற்க மேன்மேலும் இன்பம் தருதலைப் போன்றதாகும்.",
    "KuralNo": "783"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  நகுதற் பொருட்டன்று நட்டல் மிகுதிக்கண் மேற்செனறு இடித்தற் பொருட்டு.",
    "KuralExpln2": "ஒருவனோடு நட்புக் கொள்வது சிரித்து மகிழ மட்டும் அன்று; நண்பனிடம் வேண்டாத செயல் இருக்கக் கண்டபோது விரைந்து கண்டித்துப் புத்தி சொல்வதற்கும் ஆம்.",
    "KuralExpln1": "நட்புச்  செய்தல் ஒருவரோடு ஒருவர் சிரித்து மகிழும் பொருட்டு அன்று, நண்பர் நெறிக்கடந்து செல்லும் போது முற்ப்பட்டுச் சென்று இடித்துரைப்பதற்காகும்.",
    "KuralNo": "784"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  முகநக நட்பது நட்பன்று நெஞ்சத்து அகநக நட்பது நட்பு.",
    "KuralExpln2": "பார்க்கும்போது மனம் மகிழாமல், முகம் மட்டுமே மலரப் பழகுவது நட்பு அன்று. அன்பால் மனமும் மலரப் பழகுவதே நட்பு.",
    "KuralExpln1": "முகம் மட்டும் மலரும் படியா நட்பு செய்வது நட்பு அன்று, நெஞ்சமும் மலரும் படியாக உள்ளன்பு கொண்டு நட்பு செய்வதே நட்பு ஆகும்.",
    "KuralNo": "786"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  புணர்ச்சி பழகுதல் வேண்டா உணர்ச்சிதான் நட்பாங் கிழமை தரும்.",
    "KuralExpln2": "ஒருவனோடு ஒருவன் நட்புக் கொள்வதற்கு  அருகருகே இருப்பதோ, நெருங்கிப் பழகுவதோ வேண்டியதில்ல. இருவரது எண்ணமும் ஒத்திருந்தால் அதுவே நட்பு என்னும் தோழமையைக் கொடுக்கும்.",
    "KuralExpln1": "நட்புச் செய்வதற்குத் தொடர்பும் பழக்கமும் வேண்டியதில்லை, ஒத்த உணர்ச்சியே நட்பு ஏற்படுத்துவதற்கு வேண்டிய உரிமையைக் கொடுக்கும்.",
    "KuralNo": "785"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  அழிவி னவைநீக்கி ஆறுய்த்து அழிவின்கண் அல்லல் உழப்பதாம் நட்பு.",
    "KuralExpln2": "அழிவு தரும்  வழிகளில் நண்பன் சென்றால் தடுத்து, நல்ல வழியில் அவனைச் செலுத்தி அவனுக்குக் கேடு வரும் என்றால் அதை அவனுடன் பகிர்வது நட்பு.",
    "KuralExpln1": "அழிவைத் தரும் தீமைகளிலிருந்து நீக்கி, நல்ல வழியில் நடக்கச் செய்து, அழிவுவந்த காலத்தில் உடனிருந்து துன்பப்படுவதே நட்பாகும்.",
    "KuralNo": "787"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  உடுக்கை இழந்தவன் கைபோல ஆங்கே இடுக்கண் களைவதாம் நட்பு.",
    "KuralExpln2": "பலர் முன்னே ஆடை நழுவும்போது உடனே சென்று உதவும் கை போல, நண்பனுக்குத் துன்பம் வந்த போது உடனே சென்று போக்குவதே நட்பு.",
    "KuralExpln1": "உடைநெகிழ்ந்தவனுடைய கை, உடனே உதவிக்காப்பது போல் (நண்பனுக்குத் துன்பம் வந்தால்) அப்போதே சென்று துன்பத்தைக் களைவது  நட்பு.",
    "KuralNo": "788"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  நட்பிற்கு வீற்றிருக்கை யாதெனின் கொட்பின்றி ஒல்லும்வாய் ஊன்றும் நிலை.",
    "KuralExpln2": "நட்பின் அரியணை எது என்றால், எப்போதும் மாறாமல் முடிந்தபோது எல்லாம் ஒருவர்க்கு ஒருவர் உதவுவதேயாம்.",
    "KuralExpln1": "நட்புக்கு சிறந்த நிலை எது என்றால், எப்போதும் வேறுபடுதல் இல்லாமல், முடியும் போதெல்லாம் உதவி செய்து தாங்கும் நிலையாகும்.",
    "KuralNo": "789"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு",
    "Kural": "  இனையர் இவரெமக்கு இன்னம்யாம் என்று புனையினும் புல்லென்னும் நட்பு.",
    "KuralExpln2": "இவர் எமக்கு இத்தனை அன்பு உடையவர்; நாமும் இவர்க்கு இப்படியே என்று ஒருவரை ஒருவர் அலங்காரமாகப் பாராட்டிச் சொன்னாலும் நட்பு  அற்பமானதாகப் போய்விடும்.",
    "KuralExpln1": "இவர் எமக்கு இத்தன்மையானவர், யாம் இவர்க்கு இத் தன்மையுடையேம் என்று புனைந்துரைத்தாலும் நட்பு சிறப்பிழந்து விடும்.",
    "KuralNo": "790"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  நாடாது நட்டலிற் கேடில்லை நட்டபின் வீடில்லை நட்பாள் பவர்க்கு.",
    "KuralExpln2": "விரும்பி நட்புச் செய்தவர்க்கு ஒருவருடன், நட்புக் கொண்ட பின் அந்த நட்பை விடுவது கடினம். அதனால் முன்பே ஒருவரைப் பற்றி நன்கு அறியாமல் நட்புக் கொள்வதைக் காட்டிலும் கேடு தருவது வேறு இல்லை.",
    "KuralExpln1": "நட்புச் செய்தபிறகு நட்பை உடையவர்க்கு அதிலிருந்து விடுதலை இல்லை, ஆகையால் ஆராயாமல் நட்புச் செய்வது போல் கெடுதியானது வேறு இல்லை.",
    "KuralNo": "791"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  ஆய்ந்தாய்ந்து கொள்ளாதான் கேண்மை கடைமுறை தான்சாம் துயரம் தரும்.",
    "KuralExpln2": "ஒருவனது குணத்தையும் குற்றத்தையும் நன்கு எண்ணி நட்புக் கொள்ளாதவனுக்கு, அந்த நட்பு இறுதியில் அவன் சாவதற்கு ஏற்ற துன்பத்தைத் தரும்.",
    "KuralExpln1": "ஆராய்ந்து ஆராய்ந்து நட்புக் கொள்ளாதவனுடைய நட்பு, இறுதியில் தான் சாவதற்க்குக் காரணமானத் துயரத்தை உண்டாக்கிவிடும்.",
    "KuralNo": "792"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  குணமும் குடிமையும் குற்றமும் குன்றா இனனும் அறிந்தியாக்க நட்பு.",
    "KuralExpln2": "ஒருவனது குணம், குடும்பப் பிறப்பு, குற்றம், குறையாத சுற்றம் ஆகியவற்றை அறிந்து நட்புக் கொள்க.",
    "KuralExpln1": "ஒருவனுடைய குணத்தையும், குடிப்பிறப்பையும் குற்றத்தையும் குறையாத இனத்தாரின் இயல்பையும் அறிந்து அவனேடு நட்புக் கொள்ள வேண்டும்.",
    "KuralNo": "793"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  குடிப்பிறந்து தன்கண் பழிநாணு வானைக் கொடுத்தும் கொளல்வேண்டும் நட்பு.",
    "KuralExpln2": "நல்ல குடியில் பிறந்து தன்மீது சொல்லப்படும் பழிக்கு அஞ்சு பவனின் நட்பை விலை கொடுத்தாவது  கொள்ள வேண்டும்.",
    "KuralExpln1": "உயர்ந்த குடியில் பிறந்து, தன்னிடத்தில் வருகின்றப் பழிக்கு நாணுகின்றவனைப் பொருள் கொடுத்தாவது நட்பு கொள்ளவேண்டும்.",
    "KuralNo": "794"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  அழச்சொல்லி அல்லது இடித்து வழக்கறிய வல்லார்நடபு ஆய்ந்து கொளல்.",
    "KuralExpln2": "நாம் தவறு செய்ய  எண்ணினால் நம் மனம் நோகச் சொல்லியும் செய்து விட்டால் கண்டித்தும், உலக வழக்கினை அறிந்து செய்யும் ஆற்றலைப் பெற்றும் உள்ளவரை அறிந்து அவர் நட்பைக் கொள்க.",
    "KuralExpln1": "நன்மை இல்லாதச் சொற்களைக் கண்டபோது வருந்தும்படியாக இடிந்துச் சொல்லி, உலகநடையை அறிய வல்லவரின் நட்பை ஆராய்ப்து கொள்ள வேண்டும்.",
    "KuralNo": "795"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  கேட்டினும் உண்டோர் உறுதி கிளைஞரை நீட்டி அளப்பதோர் கோல்.",
    "KuralExpln2": "எவன் நமக்கு உற்ற நண்பன் என்பதை நீட்டி அளந்து கொள்ளும் அறிவு நம் துன்பத்தில் உண்டு.",
    "KuralExpln1": "கேடு வந்த போதும் ஒருவகை நன்மை உண்டு, அக் கேடு ஒருவனுடைய நண்பரின் இயல்புகளை நீட்டிஅளந்து பார்ப்பதொரு கோலாகும்.",
    "KuralNo": "796"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  ஊதியம் என்பது ஒருவற்குப் பேதையார் கேண்மை ஒரீஇ விடல்.",
    "KuralExpln2": "அறிவில்லாதவரோடு கொண்ட நட்பை விட்டு விடுவது, ஒருவனுக்கு இலாபம்.",
    "KuralExpln1": "ஒருவனுக்கு ஊதியம் என்று சொல்லப்படுவது, அறிவில்லாதவறுடன் செய்து கொண்ட நட்பிலிருந்து நீங்கி அவரைக் கைவிடுதலாகும்.",
    "KuralNo": "797"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  உள்ளற்க உள்ளம் சிறுகுவ கொள்ளற்க அல்லற்கண் ஆற்றறுப்பார் நட்பு.",
    "KuralExpln2": "உற்சாகம் குறைவதற்கான செயல்களை எண்ண வேண்டா; நம் துன்பக் காலத்தில் நம்மைக் கைவிட்டு விடுபவரின் நட்பைக் கொள்ள வேண்டா.",
    "KuralExpln1": "ஊக்கம் குறைவதற்குக் காரணமான செயல்களை எண்ணாமலிருக்க வேண்டும், அதுபோல் துன்பம் வந்த போது கைவிடுகின்றவரின் நட்பைக் கொள்ளாதிருக்க வேண்டும்.",
    "KuralNo": "798"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  கெடுங்காலைக் கைவிடுவார் கேண்மை அடுங்காலை உள்ளினும் உள்ளஞ் சுடும்.",
    "KuralExpln2": "கெடும்போது நம்மைக் கைவிட்டவரின்  நட்பை  நாம் சாகின்ற போது நினைத்தாலும் நம் நெஞ்சம் சுடும்.",
    "KuralExpln1": "கேடு வரும் காலத்தில் கைவிட்டு ஒதுங்குகின்றவரின் நட்பு, எமன் கொல்லும் காலத்தில் நினைத்தாலும் நினைத்த உள்ளத்தை வருத்தும்.",
    "KuralNo": "799"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " நட்பு ஆராய்தல்",
    "Kural": "  மருவுக மாசற்றார் கேண்மைஒன் றீத்தும் ஒருவுக ஒப்பிலார் நட்பு.",
    "KuralExpln2": "குற்றம் அற்றவரோடு நட்புக் கொள்க; உலகோடு ஒத்து வராதவரின் நட்பை விலை கொடுத்தாவது  விட்டு விடுக.",
    "KuralExpln1": "குற்றமற்றவருடைய நட்பைக் கொள்ள வேண்டும், ஒத்தபண்பை இல்லாதவறுடைய நட்பை ஒன்றைக் கொடுத்தாவது கைவிட வேண்டும்.",
    "KuralNo": "800"
  }
]