[
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  எல்லைக்கண் நின்றார் துறவார் தொலைவிடத்தும் தொல்லைக்கண் நின்றார் தொடர்பு.",
    "KuralExpln2": "நட்பின் எல்லையைக் கடக்காமல் வரம்பிற்குள்ளேயே நின்றவர், தம்முடன் நெடுங்காலமாக நட்புக் கொண்டவரால் கெடுதிகள் என்றாலும் அவரது நட்பினை விடமாட்டார்.",
    "KuralExpln1": "உரிமை வாழ்வின் எல்லையில் நின்றவர், தமக்கு அழிவுநேர்ந்தவிடத்திலும் பழைமையாய் உறவு கொண்டு நின்றவரின் தொடர்பைக் கைவிட மாட்டார்.",
    "KuralNo": "806"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  பழைமை எனப்படுவது யாதெனின் யாதும் கிழமையைக் கீழ்ந்திடா நட்பு.",
    "KuralExpln2": "பழைமை என்று சொல்லப்படுவதன் பொருள் என்ன என்றால், நெடுங்கால நண்பர் நம்மீது உரிமை எடுத்துக் கொண்டு பிழைபட நடந்தாலும் அதைப் பொருட்படுத்தாத நட்பு எனலாம்.",
    "KuralExpln1": "பழைமை என்று சொல்லப்படுவது எது என்று வினாவினால் அது பழகியவர் உரிமைப் பற்றிச் செய்யும் செயலைக் கீழ்ப்படுத்தாமல் ஏற்கும் நட்பாகும்.",
    "KuralNo": "801"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  நட்பிற் குறுப்புக் கெழுதகைமை மற்றதற்கு உப்பாதல் சான்றோர் கடன்.",
    "KuralExpln2": "நண்பர்கள் உரிமையுடன் செய்வதே நட்பிற்கு உறுப்பாகும். அவ்வுரிமையை  எண்ணி மகிழ்வதே சான்றோர்க்கு நீதியாகும்.",
    "KuralExpln1": "நட்பிற்க்கு உறுப்பாவது நண்பனுடைய உரிமைச் செயலாகும், அந்த உரிமைச் செயலுக்கு உடன்பட்டவராதல் சான்றோரின் கடமையாகும்.",
    "KuralNo": "802"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  பேதைமை ஒன்றோ பெருங்கிழமை என்றுணர்க நோதக்க நட்டார் செயின்.",
    "KuralExpln2": "நாம் வருந்தத்தக்கவற்றை நம் நண்பர் செய்வார் என்றால்,  அதற்கு அறியாமை  மட்டுந்தானா, பெரும் உரிமையும் காரணம் என்று அறிக.",
    "KuralExpln1": "வருந்ததக்க செயல்களை நண்பர் செய்தால் அதற்குக் காரணம் அறியாமை என்றாவது மிகுந்த உரிமை என்றாவது உணரவேண்டும்.",
    "KuralNo": "805"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  பழகிய நட்பெவன் செய்யுங் கெழுதகைமை செய்தாங்கு அமையாக் கடை.",
    "KuralExpln2": " தனக்கு உடன்பாடு இல்லை என்றாலும், நண்பர் உரிமையாகச் செய்துவிட்டதைத் தானும் விரும்பிச் செய்தது போலவே காட்டவில்லை என்றால், நெடுங்காலமாகக் கொண்ட நட்பு என்ன பயனைத் தரும்?",
    "KuralExpln1": "பழகியவர் உரிமைப்பற்றிச் செய்யும் செயலைத் தாம் செய்தது போலவேக் கருதி உடன்படாவிட்டால் அவரோடு தாம் பழகிய நட்பு என்ன பயன் தரும்.",
    "KuralNo": "803"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  கெடாஅ வழிவந்த கேண்மையார் கேண்மை விடாஅர் விழையும் உலகு.",
    "KuralExpln2": "உரிமையை விடாது நெடுங்காலமாக வரும் நட்பினை உடையவர் கேடு செய்தாலும் அந்த நட்பை விட்டு விடாதவரை, அவரது நட்புள்ளம் குறித்து உலகம் விரும்பும்.",
    "KuralExpln1": "உரிமை கெடாமல் தொன்று தொட்டு வந்த உறவு உடையவரின் தொடர்பைக் கைவிடாதவரை உலகம் விரும்பிப் போற்றும்.",
    "KuralNo": "809"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  அழிவந்த செய்யினும் அன்பறார் அன்பின் வழிவந்த கேண்மை யவர்.",
    "KuralExpln2": "தம் நண்பர் தமக்கு அழிவு  தருவனவற்றையே செய்தாலும் நெடுங்காலமாக நட்பை உடையவர் நண்பர்மீது தாம் கொண்ட அன்பை விட்டுவிடமாட்டார்.",
    "KuralExpln1": "அன்புடன் தொன்றுதொட்டு வந்த உறவை உடையவர், அழிவுதரும் செயல்களை பழகியவர் செய்த போதிலும் தம் அன்பு நீங்காமலிருப்பர்.",
    "KuralNo": "807"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  விழையார் விழையப் படுப பழையார்கண் பண்பின் தலைப்பிரியா தார்.",
    "KuralExpln2": "பழைய நண்பர்கள் பிழையே செய்தாலும், அவருடன் பகை கொள்ளாது நம் நட்பை விடாதவர், பகைவராலும் விரும்பப்படுவர்.",
    "KuralExpln1": "(தவறு செய்த போதிலும்)பழகிய நண்பரிடத்தில் தம் உரிமை பண்பிலிருந்து மாறாதவர், தம் பகைவராலும் விரும்பப்படுதற்குறிய  சிறப்பை அடைவர்",
    "KuralNo": "810"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  விழைதகையான் வேண்டி இருப்பர் கெழுதகையாற் கேளாது நட்டார் செயின்.",
    "KuralExpln2": "தம் நண்பர் உரிமை எடுத்துக் கொண்டு தம்மைக் கேளாமலேயே ஒரு காரியத்தைச் செய்தால் அக்காரியத்தைத் தாம் அறிந்திருந்தாலும் நண்பரால் விரும்பிச் செய்யப்படுவது என்பதனால் அறிவுடையார் அதை ஏற்றுக் கொள்ளவே செய்வர்.",
    "KuralExpln1": "உரிமையால் கேளாமலே நண்பர் ஒன்றைச் செய்தால், அந்த உரிமையைப் போற்றி விரும்பும் தன்மையோடு அச் செயலையும் விரும்பி உடன்பட்டிருப்பர் அறிஞர்.",
    "KuralNo": "804"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  பருகுவார் போலினும் பண்பிலார் கேண்மை பெருகலிற் குன்றல் இனிது.",
    "KuralExpln2": "உயிரால் உருகுவார்போல் நடிக்கும், உள்ளத்துள் நல்ல பண்பு இல்லாதவரின் நட்பு வளர்வதைவிடக் குறைவது நல்லது.\r\n",
    "KuralExpln1": "அன்பு மிகுதியால் பருகுவார் போல் தோன்றினாலும் நற்பண்பு இல்லாதவரின் நட்பு, வளர்ந்து பெருகுவதை விடத் தேய்ந்து குறைவது நல்லது.",
    "KuralNo": "811"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  உறின்நட்டு அறின்ஙருஉம் ஒப்பிலார் கேண்மை பெறினும் இழப்பினும் என்?",
    "KuralExpln2": "தமக்குப் பயனிருந்தால் நட்புக் கொண்டும், பயன் இல்லை என்றால் நட்பை விலக்கியும் வாழ்வதில் தமக்கு இணை இல்லாதவராய் இருப்பாரின் நட்பைப் பெற்றென்ன இழந்தென்ன?",
    "KuralExpln1": "தமக்கு பயன் உள்ள போது நட்பு செய்து பயன் இல்லாத போது நீங்கிவிடும் தகுதியில்லாதவரின் நட்பைப் பெற்றாலும் என்ன பயன், இழந்தாலும் என்ன பயன்.",
    "KuralNo": "812"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  செய்தேமஞ் சாராச் சிறியவர் புன்கேண்மை எய்தலின் எய்தாமை நன்று.",
    "KuralExpln2": "நாம் பல வகையில் உதவி செய்தாலும் நமக்குப் பாதுகாப்பாக இராத அற்பர்களின் நட்பு, இருப்பதிலும் இல்லாதிருப்பதே நல்லது.",
    "KuralExpln1": "காவல் செய்து வைத்தாலும் காவல் ஆகாத கீழ்மக்களின் தீய நட்பு, ஒருவனுக்கு ஏற்படுவதை விட ஏற்படாமலிருப்பதே நன்மையாகும்.",
    "KuralNo": "815"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  பேதை பெருங்கெழீஇ நட்பின் அறிவுடையார் ஏதின்மை கோடி உறும்.",
    "KuralExpln2": "அறிவற்றவனின் மிக நெருக்கமான நட்பைக் காட்டிலும்  அறிவுடையார்களின் பகை, கோடி நன்மையாம்.",
    "KuralExpln1": "அறிவில்லாதவனுடைய மிகப் பொருந்திய நட்பை விட அறிவுடையவரின் நட்பில்லாத தன்மை கோடி மடங்கு நன்மை தருவதாகும்.",
    "KuralNo": "816"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  அமரகத்து ஆற்றறுக்கும் கல்லாமா அன்னார் தமரின் தனிமை தலை.",
    "KuralExpln2": "போர்க்களத்தே நம்மை வீழ்த்திவிட்டுப் போய்விடும் கல்வியற்ற குதிரையைப் போன்றவரின் நட்பைக் காட்டிலும் தனிமையாக இருப்பதே முதன்மையானது.",
    "KuralExpln1": "போர் வந்த போது களத்தில் தள்ளிவிட்டு ஓடும் அறிவில்லாத குதிரை போன்றவரின் உறவை விட, ஒரு நட்பும் இல்லாமல் தனித்திருத்தலே சிறந்தது.",
    "KuralNo": "814"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  நகைவகைய ராகிய நட்பின் பகைவரால் பத்தடுத்த கோடி உறும்.",
    "KuralExpln2": "சிரித்துச் செல்லும் இயல்பினராகிய நட்பைக் காட்டிலும், பகைவரால் வருவன பத்துக் கோடி மடங்கு நன்மையாம்.",
    "KuralExpln1": "(அகத்தில் அன்பு இல்லாமல் புறத்தில்) நகைக்கும் தன்மை உடையவரின் நட்பை விட, பகைவரால் வருவன பத்துகோடி மடங்கு நன்மையாகும்.",
    "KuralNo": "817"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  உறுவது சீர்தூக்கும் நட்பும் பெறுவது கொள்வாரும் கள்வரும் நேர்.",
    "KuralExpln2": "இவரிடம் நட்புக் கொள்வதால் தமக்கு என்ன கிடைக்கும் என்று எண்ணிப் பார்ப்பவரின் நட்பும், தமக்குத் தரும் கூலியை ஏற்றுக் கொள்ளும் பாலியல் தொழிலாளரும்  திருடர்களும் ஒருவருக்கொருவர் சமமானவர்களே.",
    "KuralExpln1": "கிடைக்கும் பயனை அளந்து பார்க்கும் நண்பரும், அன்பைக் கொள்ளாமல் பெறுகின்ற பொருளைக் கொள்ளும் விலை மகளிரும், கள்வரும் ஒரு நிகரானவர்.",
    "KuralNo": "813"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  கனவினும் இன்னாது மன்னோ வினைவேறு சொல்வேறு பட்டார் தொடர்பு.",
    "KuralExpln2": "சொல் ஒன்று, செயல் வேறாக இருப்பவரின் நட்பு கனவிலும் கூடத் துன்பமானதாகும்.",
    "KuralExpln1": "செய்யும் செயல் வேறாகவும் சொல்லும் சொல் வேறாகவும் உள்ளவரின் நட்பு, ஒருவனுக்கு கனவிலும் துன்பம் தருவதாகும்.",
    "KuralNo": "819"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  எனைத்தும் குறுகுதல் ஓம்பல் மனைக்கெழீஇ மன்றில் பழிப்பார் தொடர்பு.",
    "KuralExpln2": "நம் வீட்டுக்குள் வந்து நட்புக் கொண்டாடிப் பலர் இருக்கும் சபையில் நம்மைப் பழிப்பவரின் தொடர்பைச் சிறிதளவும் சேரவிட வேண்டா.",
    "KuralExpln1": "தனியே வீட்டில் உள்ளபோது பொருந்தியிருந்து, பலர் கூடிய மன்றத்தில் பழித்து பேசுவோரின் நட்பை எவ்வளவு சிறிய அளவிலும் அணுகாமல் விட வேண்டும்.",
    "KuralNo": "820"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  சீரிடம் காணின் எறிதற்குப் பட் டடை நேரா நிரந்தவர் நட்பு.",
    "KuralExpln2": "மனத்தால் நம்மை விரும்பாமல், தமக்கான வாய்ப்பை எதிர்நோக்கி நம்முடன் பழகுபவரின் நட்பானது, பொருளைத் தாங்குவதுபோல் தோன்றினாலும் பொருளை வெட்டி எறிவதற்குத் துணை செய்யும் பட்டடை போன்றது.",
    "KuralExpln1": "அகத்தே பொருந்தாமல் புறத்தே பொருந்தி நடப்பவரின் நட்பு, தக்க இடம் கண்டபோது எறிவதற்கு உரிய பட்டையாகும்.",
    "KuralNo": "821"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  இனம்போன்று இனமல்லார் கேண்மை மகளிர் மனம்போல வேறு படும்.",
    "KuralExpln2": "வேண்டியவர் போலத் தோன்றி, மனத்தால் வேண்டாதவராக இருப்பவரோடு உண்டான நட்பு பாலியல் தொழிலாளர் மனம் போல வேறுபடும்.",
    "KuralExpln1": "இனம் போலவே இருந்து உண்மையில் இனம் அல்லாதவரின் நட்பு, பொதுமகளிரின் மனம் போல உள்ளொன்று புறமொன்றாக வேறுபட்டு நிற்கும்.",
    "KuralNo": "822"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " தீ நட்பு",
    "Kural": "  ஒல்லும் கருமம் உடற்று பவர்கேண்மை சொல்லாடார் சோர விடல்.",
    "KuralExpln2": "தம்மால் செய்யக்கூடிய உதவியையும் செய்ய முடியாதவர் போல் நடித்துச் செய்யாமல் விடுபவரின் நட்பை அவரிடம் சொல்லாமலேயே  விட்டுவிடுக.",
    "KuralExpln1": "முடியும் செயலையும் முடியாத படி செய்து கெடுப்பவரின் உறவை, அவர் அறியுமாறு ஒன்றும் செய்யாமலே தளரச் செய்து கைவிட வேண்டும்.",
    "KuralNo": "818"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  மனத்தின் அமையா தவரை எனைத்தொன்றும் சொல்லினால் தேறற்பாற்று அன்று.",
    "KuralExpln2": "மனத்தால் நம்மோடு சேராதவரை எந்தக் காரியத்திலும் அவர்களின்  சொல்லைக் கண்டு நம்ப முடியாது.",
    "KuralExpln1": "மனத்தால் தம்மொடு பொருந்தாமல் பழகுகின்றவரை அவர் கூறுகின்ற சொல்லைக் கொண்டு எத்தகைய ஒரு செயலிலும் நம்பித் தெளியக்கூடாது.",
    "KuralNo": "825"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  முகத்தின் இனிய நகாஅ அகத்தின்னா வஞ்சரை அஞ்சப் படும்.",
    "KuralExpln2": "நாம் காணும்போது முகத்தால் இனிதாகச் சிரித்து, மனத்தால் எப்போதும் பகைவராய் வாழும் வஞ்சகர்களுக்கு அஞ்சவேண்டும்.",
    "KuralExpln1": "முகத்தால் இனிமையாகச்  சிரித்துப் பழகி அகத்தில் தீமை கொண்டுள்ள வஞ்சகருடன் நட்பு கொள்வதற்கு அஞ்ச வேண்டும்.",
    "KuralNo": "824"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  சொல்வணக்கம் ஒன்னார்கண் கொள்ளற்க வில்வணக்கம் தீங்கு குறித்தமை யான்.",
    "KuralExpln2": "வில் வளைவது தீமை செய்யவே, பகைவர் வணங்கிப் பேசும் சொற்களும் அத்தன்மையவே; அதனால் அவர்தம் சொற்களை ஏற்றுக் கொள்ள வேண்டா.",
    "KuralExpln1": "வில்லின் வணக்கம் வணக்கமாக இருந்தாலும் தீங்கு செய்தலைக்குறித்தமையால், பகைவரிடத்திலும் அவருடைய சொல்லின் வணக்கத்தை நன்மையாகக் கொள்ளக் கூடாது.",
    "KuralNo": "827"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  நட்டார்போல் நல்லவை சொல்லினும் ஒட்டார்சொல் ஒல்லை உணரப் படும்.",
    "KuralExpln2": "நண்பர்களைப் போல், நன்மை தருவனவற்றைச் சொன்னாலும், நம்மோடு மனத்தால் கூடாதவர்களின் சொற்கள் நன்மை தராதனவே என்று விரைவில் அறிந்து கொள்ளலாம்.",
    "KuralExpln1": "நண்பர்போல் நன்மையானவற்றைச் சொன்னபோதிலும் பகைமை கொண்டவர் சொல்லும் சொற்களின் உண்மைத் தன்மை விரைவில் உணரப்படும்.",
    "KuralNo": "826"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பழைமை",
    "Kural": "  கேளிழுக்கம் கேளாக் கெழுதகைமை வல்லார்க்கு நாளிழுக்கம் நட்டார் செயின்.",
    "KuralExpln2": "நண்பன் உரிமை எடுத்துச் செய்து பிழையை அடுத்தவர் எடுத்துக்காட்டியும் ஏற்றுக் கொள்ளாத  நட்புரிமை உடையவர்க்கு நண்பன் பிழை செய்யும் நாள் பயனுள்ள நாளாம்.",
    "KuralExpln1": "பழகிய நண்பர் செய்த தவறு பற்றிப் பிறர் சொன்னாலும்,  கேளாமலிருக்கும் உரிமை வல்லவர்க்கு, அந்த நண்பர் தவறுசெய்வாரானால் அது பயனுள்ள நாளாகும்.",
    "KuralNo": "808"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  பலநல்ல கற்றக் கடைத்து மனநல்லர் ஆகுதல் மாணார்க் கரிது.",
    "KuralExpln2": "மனத்தால் பொருந்தாதவர்கள் நல்ல பல நூல்களைக் கற்றபோதும் மனந்திருந்தி நல்ல நண்பர் ஆவது அரிது.",
    "KuralExpln1": "பல நல்ல நூல்களைக் கற்றுத் தேர்ந்த போதிலும், அவற்றின் பயனாக நல்ல மனம் உடையவராகப் பழகுதல், (உள்ளன்பினால்) மாட்சியடையாதவர்க்கு இல்லை.",
    "KuralNo": "823"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  தொழுதகை யுள்ளும் படையொடுங்கும் ஒன்னார் அழுதகண் ணீரும் அனைத்து.",
    "KuralExpln2": "பகைவர் தொழும் கைக்குள்ளும் ஆயுதம் மறைந்திருக்கும்; அவர் அழுது சிந்தும் கண்ணீரும் அப்படிப்பட்டதே.",
    "KuralExpln1": "பகைவர் வணங்கித் தொழுத கையினுள்ளும் கொலைக்கருவி மறைந்திருக்கும், பகைவர் அழுதுசொரிந்த கண்ணீரும் அத்தன்மையானதே.",
    "KuralNo": "828"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  பேதைமை என்பதொன்று யாதெனின் ஏதங்கொண்டு ஊதியம் போக விடல்.",
    "KuralExpln2": "அறியாமை என்பது என்ன என்றால், அது ஒருவன் தனக்குத் தீமை தருவதை ஏற்றுக் கொண்டு, இலாபத்தை விட்டு விடுவதே ஆம்.",
    "KuralExpln1": "பேதைமை என்று சொல்லப்படுவது யாது என்றால், தனக்கு கெடுதியானதைக் கைக் கொண்டு ஊதியமானதை கைவிடுதலாகும்.",
    "KuralNo": "831"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  பகைநட்பாம் காலம் வருங்கால் முகநட்டு அகநட்பு ஒரீஇ விடல்.",
    "KuralExpln2": "நம் பகைவர் நம்முடன் நண்பராக வாழும் காலம் வந்தால் நாமும் அவருடன்  முகத்தால் நட்புக் கொண்டு மனத்தால் அந்நட்பை விட்டுவிட வேண்டும்.",
    "KuralExpln1": "பகைவர் நண்பராகும் காலம் வரும் போது முகத்தளவில் நட்பு கொண்டு அகத்தில் நட்பு நீங்கி வாய்ப்புக் கிடைத்த போது அதையும் விட வேண்டும்.",
    "KuralNo": "830"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  நாணாமை நாடாமை நாரின்மை யாதொன்றும் பேணாமை பேதை தொழில்",
    "KuralExpln2": "தீமைக்கு வெட்கப்படாதிருப்பது, விரும்ப வேண்டியவற்றை  விரும்பாதிருப்பது, எவரிடத்தும் அன்பு இல்லாதிருப்பது, காக்க வேண்டிய எதையும் காவாதிருப்பது ஆகியவை அறிவற்றவரின்  செயல்கள் ஆகும்.",
    "KuralExpln1": "தகாதவற்றிற்கு நாணாமலிருத்தல், தக்கவற்றை நாடாமலிருத்தல், அன்பு இல்லாமை, நன்மை ஒன்றையும் விரும்பாமை ஆகியவை பேதையின் தொழில்கள்.",
    "KuralNo": "833"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கூடா நட்பு",
    "Kural": "  மிகச்செய்து தம்மெள்ளு வாரை நகச்செய்து நட்பினுள் சாப்புல்லற் பாற்று.",
    "KuralExpln2": "வெளியில் நண்பராய்ப் பெரிதுபடக் காட்டி, மனத்தே நம்மை இகழ்ந்து  மகிழ்பவரை நாமும் வெளியில் அவரைச் சிரிக்க வைத்து, மனத்தே  அம்மகிழ்ச்சி அழியும்படி போலி நண்பராகலாம்.",
    "KuralExpln1": "புறத்தே மிகுதியாக நட்புத் தோன்றச் செய்து அகத்தில் இகழ்கின்றவரைத் தாமும் அந் நட்பில் நகைத்து மகிழுமாறு செய்து அத் தொடர்பு சாகுமாறு நடக்க வேண்டும்.",
    "KuralNo": "829"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  ஓதி உணர்ந்தும் பிறர் க்குரைத்தும் தானடங்காப் பேதையின் பேதையார் இல்.",
    "KuralExpln2": "படித்தும், படித்தவற்றை உணர்ந்தும், மற்றவர்க்குச் சொல்லியும், அவற்றின்படி வாழாதவரைக் காட்டிலும் அறிவற்றவர் வேறு இல்லை.",
    "KuralExpln1": "நூல்களை ஓதியும், அவற்றின் பொருளை உணர்ந்தும், பிறர்க்கு எடுத்துச் சொல்லியும் தான் அவற்றின் நெறியில் அடங்கி ஒழுகாதப் பேதைப் போல் வேறு பேதையர் இல்லை.",
    "KuralNo": "834"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  ஒருமைச் செயலாற்றும் பேதை எழுமையும் தான்புக் கழுந்தும் அளறு.",
    "KuralExpln2": "அறிவற்றவன் தான் பிறந்த ஒரு பிறவியிலேயே,  அடுத்து வரும் பிறவிகள்தோறும் தான் புகுந்து வருந்தி அனுபவிக்கும் நரகத்தைப் படைத்துக் கொள்ளும்  ஆற்றல் உடையவன் ஆவான்.",
    "KuralExpln1": "எழுப்பிறப்பிலும் தான் புகுந்து அழுந்துவதற்கு உரிய நரகத் துன்பத்தைப் பேதைத் தன்  ஒருபிறவியில் செய்து கொள்ள வல்லவனாவான்.",
    "KuralNo": "835"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  பொய்படும் ஒன்றோ புனைபூணும் கையறியாப் பேதை வினைமேற் கொளின்.",
    "KuralExpln2": "செய்யும் வழி தெரியாத அறிவற்றவன் ஒரு செயலைச் செய்யத் தொடங்கினால் செயலும் கெட்டு, அவனும் கெட்டுப் போவான்.",
    "KuralExpln1": "ஒழுக்க நெறி அறியத பேதை ஒருச் செயலை மேற்கொண்டால் (அந்த செயல் முடிவுபெறாமல்) பொய்படும், அன்றியும் அவன் குற்றவாளியாகித் தளை பூணுவான்.",
    "KuralNo": "836"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  ஏதிலார் ஆரத் தமர்பசிப்பர் பேதை பெருஞ்செல்வம் உற்றக் கடை.",
    "KuralExpln2": "அறிவற்றவன் பெருஞ்செல்வத்தை அடைந்தபோது பிறர் அதை அனுபவிக்க, அவன் உறவினர் பசித்திருப்பர்.",
    "KuralExpln1": "பேதை பெருஞ் செல்வம் அடைந்த போது ( அவனோடு தொடர்பில்லாத) அயலார் நிறைய நன்மை பெற, அவனுடைய சுற்றத்தார் வருந்துவர்.",
    "KuralNo": "837"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  பெரிதினிது பேதையார் கேண்மை பிரிவின்கண் பீழை தருவதொன் றில்.",
    "KuralExpln2": "அறிவற்றவர்கள் தமக்குள் கொண்ட நட்பில் பிரிவு வந்தால், அவர்களுக்குத் துன்பம் ஒன்றும் இல்லை. அவர்கள் கொண்ட நட்பு  அவ்வளவு இனிமையானது!",
    "KuralExpln1": "பேதையிரிடமிருந்து பிரிவு நேர்ந்த போது, அப்பிரிவு துன்பம் ஒன்றும் தருவதில்லை, ஆகையால் பேதையரிடம் கொள்ளும் நட்பு மிக இனியதாகும்.",
    "KuralNo": "839"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  பேதைமையுள் எல்லாம் பேதைமை காதன்மை கையல்ல தன்கட் செயல்.",
    "KuralExpln2": "அறியாமையுள் எல்லாம் அறியாமை என்பது, ஒருவன் தனக்கு நன்மை தராதவை மேல் எல்லாம்,  விருப்பம் கொள்வதே ஆகும்.",
    "KuralExpln1": "ஒருவனுக்கு பேதைமை எல்லாவற்றிலும் மிக்க பேதைமை, தன் ஒழுக்கத்திற்குப் பொருந்தாததில் தன் விருப்பத்தை செலுத்துதல் ஆகும்.",
    "KuralNo": "832"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  கழாஅக்கால் பள்ளியுள் வைத்தற்றால் சான்றோர் குழாஅத்துப் பேதை புகல்.",
    "KuralExpln2": "சான்றோர் கூடியிருக்கும்  இடத்துள் அறிவற்றவன் நுழைவது, கழுவாத காலைப் படுக்கைமேல் வைத்தது போலாகும்.",
    "KuralExpln1": "சான்றோரின் கூட்டத்தில் பேதை புகுதல், ஒருவன் தூய்மையில்லாதவற்றை மிதித்துக் கழுவாதக் காலைப் படுக்கையில் வைத்தாற் போன்றது.",
    "KuralNo": "840"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  அறிவிலான் நெஞ்சுவந்து ஈதல் பிறிதியாதும் இல்லை பெறுவான் தவம்.",
    "KuralExpln2": "அறிவற்றவன் மனம் மகிழ்ந்து ஒன்றைப் பிறர்க்குத் தந்தால், அது பெறுகின்றவன் செய்த நல்வினையே.",
    "KuralExpln1": "அறிவில்லாதவவன் மனம் மகிழ்ந்து ஒரு பொருளைக் கொடுத்தலுக்கு காரணம், வேறொன்றும் இல்லை, அப் பொருளைப் பெறுகின்றவனுடைய நல்வினையே ஆகும்.",
    "KuralNo": "842"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  மையல் ஒருவன் களித்தற்றால் பேதைதன் கையொன்று உடைமை பெறின்.",
    "KuralExpln2": "அறிவற்றவன்  தன்னிடம் ஒன்றைச் சொந்தமாகப் பெறுவது, முன்பே பிடித்துப் பிடித்தவன், கள்ளால் மயங்கியும் நிற்பது போல் ஆகும்.",
    "KuralExpln1": "பேதை தன் கையில் ஒரு பொருள் பெற்றால் (அவன் நிலைமை) பித்து பிடித்த ஒருவன் கள்குடித்து மயங்கினார் போன்றதாகும்.",
    "KuralNo": "838"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  அறிவின்மை இன்மையுள் இன்மை பிறிதின்மை இன்மையா வையா துலகு.",
    "KuralExpln2": "இல்லாமை பலவற்றுள்ளும் இல்லாமை, அறிவு இல்லாமல் இருத்தலே, பிற இல்லாமையைப் பெரியோர் இல்லாமையாகக் கருதமாட்டார்.",
    "KuralExpln1": "அறியாமையே இல்லாமைப் பலவற்றுளளும் கொடிய இல்லாமையாகும், மற்ற இல்லாமைகளை உலகம் அத்தகைய இல்லாமையாகக் கருதாது.",
    "KuralNo": "841"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பேதைமை",
    "Kural": "  கல்லாத மேற்கொண் டொழுகல் கசடற  வல்லதூஉம் ஐயம் தரும்.",
    "KuralExpln2": "அறிவற்றவர், தாம் படிக்காத  நூல்களையும் படித்தவர் போலப் பேசிச்செயற்படுவது, அவர் உணமையிலேயே  நன்கு அறிந்த நூல்களின் மேலும் சந்தேகத்தைப் பிறர்க்கு உண்டாக்கும்.",
    "KuralExpln1": "அறிவில்லாதவர் தாம் கற்காத நூல்களை கற்றவர் போல் மேற்கொண்டு நடத்தல், அவர் குற்றமறக் கற்றுவல்ல பொருளைப் பற்றியும் மற்றவர்க்கு ஐயம் உண்டாகும்.",
    "KuralNo": "845"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  அற்றம் மறைத்தலோ புல்லறிவு தம்வயின்  குற்றம் மறையா வழி.",
    "KuralExpln2": "தம்மிடம் உள்ள குற்றத்தை அறிந்து அதைப் போக்காதவர், ஆடையால் தம்உடம்பை மறைக்கக் கருதுவதும் அறிவின்மையே.",
    "KuralExpln1": "தம்மிடத்தில் உள்ளக் குற்றத்தை அறிந்து நீக்காத போது , உடம்பில் மறைப்பதற்குரிய பகுதியை மட்டும், ஆடையால் மறைத்தல் புல்லறிவாகும்.",
    "KuralNo": "846"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  அருமறை சோரும் அறிவிலான் செய்யும்  பெருமிறை தானே தனக்கு.",
    "KuralExpln2": "அறிவற்றவன் அரிய புத்திமதியையும் ஏற்றுக் கொள்ளான்; அதனால் அவன் தனக்குத் தானே பெரும் துன்பத்தைச் செய்து கொள்வான்.",
    "KuralExpln1": "அரிய மறைபொருளை மனத்தில் வைத்துக் காக்காமல் சேர்த்தும் வெளிபடுத்தும் அறிவில்லாதவன் தனக்குத் தானே பெருந்தீங்கு செய்து கொள்வான்.",
    "KuralNo": "847"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  அறிவிலார் தாந்தம்மைப் பீழிக்கும் பீழை செறுவார்க்கும் செய்தல் அரிது.",
    "KuralExpln2": "அறிவு அற்றவர், தாமே நம்மை வருத்திக் கொள்ளும் வருத்தம், பகைவராலும்கூட அவருக்குச் செய்வது அரிது.",
    "KuralExpln1": "அறிவில்லாதவர் தம்மைத்தாமே துன்புறுத்தும் துன்பம் அவருடைய பகைவர்க்கும் செய்யமுடியாத அளவினதாகும்.",
    "KuralNo": "843"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  ஏவவும் செய்கலான் தான்தேறான் அவ்வுயிர்  போஒம் அளவுமோர் நோய்.",
    "KuralExpln2": "அறிவற்றவன் பிறர் சொன்னாலும் செய்யமாட்டான்; தானாகவும் அறியமாட்டான்; அவனது உயிர் போகும் வரைக்கும் இப்பூமிக்கு அவன் ஒரு நோயே.",
    "KuralExpln1": "தனக்கு நன்மையானவற்றை பிறர் ஏவினாலும் செய்யாதவனாய், தானாகவும் உணர்ந்து தெளியாதவனாய் உள்ளவனுடைய உயிர் போகுமளவும்  ஒரு நோயாகும்.",
    "KuralNo": "848"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  வெண்மை எனப்படுவ தியாதெனின் ஒண்மை  உடையம்யாம் என்னும் செருக்கு.",
    "KuralExpln2": "அறிவின்மை என்று சொல்லப்படுவது என்ன என்று கேட்டால், அது தம்மைத் தாமே  நல அறிவு உடையவரென்று என்னும் மயக்கமே ஆகும்.",
    "KuralExpln1": "புல்லறிவு என்று சொல்லப்படுவது யாது என்றால் யாம் அறிவுடையேம் என்று ஒருவன் தன்னைத்தான் மதித்துகொள்ளும் செருக்காகும்.",
    "KuralNo": "844"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  உலகத்தார் உண்டென்பது இல்லென்பான் வையத்து  அலகையா வைக்கப் படும்.",
    "KuralExpln2": "இருக்கிறது என்று உயர்ந்தோர் சொல்லும் ஒரு பொருளை இல்லை என்று மறுக்கும் அறிவற்றவன், இப்பூமியில் காணப்படும் பேயாகக் கருதப்படுவான்.",
    "KuralExpln1": "உலகத்தார் உண்டு என்று சொல்வதை இல்லை என்று கூறுகின்ற ஒருவன், உலகத்தில் காணப்படும் ஒரு பேயாகக் கருதி விலக்கப்படுவான்.",
    "KuralNo": "850"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " புல்லறிவாண்மை",
    "Kural": "  காணாதான் காட்டுவான் தான்காணான் காணாதான்  கண்டானாம் தான்கண்ட வாறு.",
    "KuralExpln2": "அறிவற்றவனுக்கு அறிவு காட்ட முயல்பவன் அறிவற்றவனால் அறிவற்றவனாய் எண்ணப்படுவான்; அறிவற்றவன் தான் அறிந்ததே அறிவாக எண்ணுவான்.",
    "KuralExpln1": "அறிவு இல்லாதவனுக்கு அறிவிப்பவன் தானே அறிவில்லாதவனாய் நிற்பான், அறிவு இல்லாதவனோ தான் அறிந்த வகையால் அறிவுடையவனாகத் தோன்றுவான்.",
    "KuralNo": "849"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  பகல்கருதிப் பற்றா செயினும் இகல்கருதி  இன்னாசெய் யாமை தலை.",
    "KuralExpln2": "நம்மோடு இணங்கிப் போக முடியாமல் ஒருவன் நமக்கு வெறுப்புத் தருவனவற்றைச் செய்தாலும், அவனைப் பகையாக எண்ணித் தீமை செய்யாதிருப்பது சிறந்த குணம்.",
    "KuralExpln1": "ஒருவன் தன்னோடு பொருந்தாமல் வேறுபடுதலைக் கருதி அன்பில்லாதவற்றைச் செய்தாலும் தான் இகழ் கொண்டு அவர்க்கு துன்பம் செய்யாதிருத்தல் சிறந்ததாகும்.",
    "KuralNo": "852"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  இகலென்ப எல்லா உயிர்க்கும் பகலென்னும்  பண்பின்மை பாரிக்கும் நோய்.",
    "KuralExpln2": "எல்லா உயிர்களிடத்திலும் இணங்கிச் சேராமல் இருக்கும் தீய குணத்தை வளர்க்கும் நோயே, மனவேறுபாடு என்று கூறுவர்.",
    "KuralExpln1": "எல்லா உயிர்களுக்கும் மற்ற உயிர்களோடு பொருந்தாமல் வேறுபடுதலாகிய தீயப் பண்பை வளர்க்கும் நோய் இகழ் (மாறுபாடு) என்று சொல்வர் அறிஞர்.",
    "KuralNo": "851"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  இகலெதிர் சாய்ந்தொழுக வல்லாரை யாரே மிக்லூக்கும் தன்மை யவர்.",
    "KuralExpln2": "தன் மனத்துள் வேறுபாடு தோன்றும்போது அதை வளர்க்காமல் அதற்கு எதிராக நடக்கும் வலிமை மிக்கவரை வெல்ல எண்ணுபவர் யார்?",
    "KuralExpln1": "இகலை எதிர்த்து நிற்காமல் அதன் எதிரே சாய்ந்து நடக்க  வல்லவரை வெல்லக் கருதுகின்ற ஆற்றல் உடையவர் யார்.",
    "KuralNo": "855"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  இன்பத்துள் இன்பம் பயக்கும் இகலென்னும் துன்பத்துள் துன்பங் கெடின்.",
    "KuralExpln2": "துன்பங்கள் எல்லாவற்றிலும் மிகக் கொடிதான மனவேறுபாடு எனும் துன்பம், ஒருவனது உள்ளத்துள் இல்லை என்றால், அது அவனுக்கு இன்பங்கள் எல்லாவற்றிலும் சிறந்த இன்பத்தைத் தரும்.",
    "KuralExpln1": "இகல் என்று சொல்லப்படும் துன்பங்களில் கொடிய துன்பம் கெட்டுவிட்டால், அஃது அவனுக்கு இன்பங்களில் சிறந்த இன்பத்தை கொடுக்கும்.",
    "KuralNo": "854"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  இகலானாம் இன்னாத எல்லாம் நகலானாம் நன்னயம் என்னும் செருக்கு.",
    "KuralExpln2": "மன வேறுபாட்டால் துன்பம் எல்லாம் உண்டாகும். நல்லிணக்க நட்பால், நீதி என்னும் செல்வச் செருக்கு உண்டாகும்.",
    "KuralExpln1": "ஒருவனுக்கு இகலால் துன்பமானவை எல்லாம் உண்டாகும்,அதற்கு மாறான நட்பால் நல்ல நீதியாகிய பெருமித நிலை உண்டாகும்.",
    "KuralNo": "860"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  இகலிற்கு எதிர்சாய்தல் ஆக்கம் அதனை மிக்லூக்கின் ஊக்குமாம் கேடு.",
    "KuralExpln2": "மனவேறுபாடு தோன்றும்போது அதை வரவேற்காமல் இருப்பது ஒருவனுக்குச் செல்வமாகும்; வரவேற்பது கேட்டையே வரவேற்ப‌தாகும்.",
    "KuralExpln1": "இகலுக்கு எதிரே சாய்ந்து நடத்தல் ஒருவனுக்கு ஆக்கமாகும், அதனை எதிர்த்து வெல்லக்கருதினால் கேடு அவனிடம் வரக் கருதும்.",
    "KuralNo": "858"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  இகலின் மிகலினிது என்பவன் வாழ்க்கை தவலும் கெடலும் நணித்து.",
    "KuralExpln2": "பிறருடன் மனவேறுபாடு கொண்டு வளர்வது நல்லதே என்பவன் வாழ்க்கை, அழியாமல் இருப்பதும் சிறிது காலமே; அழிந்து போவதும் சிறிது காலத்திற்குள்ளேயாம்.",
    "KuralExpln1": "இகல் கொள்வதால் வெல்லுதல் இனியது என்று கருதுகின்றவனுடைய வாழ்க்கை தவறிபோதலும் அழிதலும் விரைவவில் உள்ளனவாம்.",
    "KuralNo": "856"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  இகலென்னும் எவ்வநோய் நீக்கின் தவலில்லாத் தாவில் விளக்கம் தரும்.",
    "KuralExpln2": "மனவேறுபாடு என்னும் துன்பம் தரும் நோயை மனத்திலிருந்து நீக்கினால், அது ஒருவனுக்குக் கெடாத, அழியாத புகழைக் கொடுக்கும்.",
    "KuralExpln1": "ஒருவன் இகல் என்று சொல்லப்படும் துன்ப நோயை நீக்கி விட்டால் அஃது அவனுக்கு அழிவில்லாத நிலையான புகழைக் கொடுக்கும்.",
    "KuralNo": "853"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  இகல்காணான் ஆக்கம் வருங்கால் அதனை மிகல்காணும் கேடு தரற்கு.",
    "KuralExpln2": "ஒருவனுக்கு நன்மை வரும் போது காரணம் இருந்தாலும் மனவேறுபாடு கொள்ள மாட்டான்.தனக்குத் தானேகேட்டை விளைவிக்க எண்ணுபவன், காரணம் இல்லாவிட்டாலும் மனவேறுபாடு கொள்ள எண்ணுவான்.",
    "KuralExpln1": "ஒருவன் தனக்கு ஆக்கம் வரும்போது இகலைக் கருதமாட்டான், தனக்கு கேடு தருவிக்கொள்ளும் போது அதனை எதிர்த்து வெல்லக் கருதுவான்.",
    "KuralNo": "859"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  வலியார்க்கு மாறேற்றல் ஓம்புக ஓம்பா மெலியார்மேல் மேக பகை.",
    "KuralExpln2": "பகைவர் நம்மிலும் வலியர் என்றால் அவரை எதிர்ப்தைத் தவிர்த்து விடுக; மெலியர் என்றால் உடனே எதிர்த்துச் செல்க.",
    "KuralExpln1": "தம்மை விட வலியவர்க்கு மாறுபட்டு எதிர்த்தலை விட வேண்டும், தம்மை விட  மெலியவர் மேல் பகைக் கொள்வதை விடாமல் விரும்பி மேற்கொள்ள வேண்டும்.",
    "KuralNo": "861"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  அன்பிலன் ஆன்ற துணையிலன் தான்துவ்வான் என்பரியும் ஏதிலான் துப்பு.",
    "KuralExpln2": "மக்களிடத்தில் அன்பு இல்லாத, வலுவான துணையும் இல்லாத, ஆற்றலும் அற்ற அரசின்மீது ஆற்றல் மிக்க பகை வந்தால், அப்பகையின் வலி‌மையை எப்படி அழிக்க முடியும்?",
    "KuralExpln1": "ஒருவன் அன்பு இல்லாதவனாய், அமைந்த துணை இல்லாதடனாய், தானும் வலிமை இல்லாதவனாய் இருந்தால், அவன் பகைவனுடைய வலிமையை எவ்வாறு ஒழிக்க முடியும்.",
    "KuralNo": "862"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " இகல்",
    "Kural": "  மிகல்மேவல் மெய்ப்பொருள் காணார் இகல்மேவல் இன்னா அறிவி னவர்.",
    "KuralExpln2": "மனவேறுபாட்டோடு கேடான அறிவையும் உடையவர், வெற்றி தரும் நீதிநூற் பொருளை அறியமாட்டார்.",
    "KuralExpln1": "இகலை விரும்புகின்ற தீய அறிவை உடையவர் வெற்றி பொருந்துதலுக்குக்  காரணமான உண்மைப் பொருளை அறியமாட்டார்.",
    "KuralNo": "857"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  அஞ்சும் அறியான் அமைவிலன் ஈகலான் தஞ்சம் எளியன் பகைக்கு.",
    "KuralExpln2": "பயப்பட வேண்டாததற்குப் பயப்பட்டு, அறிய வேண்டியவற்றை அறியாத, பிறரோடு இணங்கிப் போகாத, எவர்க்கும் எதுவும் தராத அரசு, பகைவரால் தோற்கடிக்கப்படுவதற்கு மிக எளிது.",
    "KuralExpln1": "ஒருவன் அஞ்சுகின்றவனாய், அறிவு இல்லாதவனாய், பொருந்தும் பண்பு இல்லாதவனாய், பிறர்க்கு ஒன்று ஈயாதவனாய் இருந்தால் , அவன் பகைவர்க்கு மிக எளியவன்.",
    "KuralNo": "863"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  நீங்கான் வெகுளி நிறையிலன் எஞ்ஞான்றும் யாங்கணும் யார்க்கும் எளிது.",
    "KuralExpln2": "கோபம் குறையாத, ரகசியங்களைக் காக்கத் தெரியாத அரசைத் தோற்கடிப்பது எப்போதும், எங்கும், எவர்க்கும் எளிது.",
    "KuralExpln1": "ஒருவன் சினம் நீங்காதவனாய், நெஞ்சத்தை நிறுத்தியாளும் தன்மை இல்லாதவனாய் இருந்தால் அவன் எக்காலத்திலும் எவ்விடத்திலும் எவர்க்கும் எளியவன்.",
    "KuralNo": "864"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  கொடுத்தும் கொளல்வேண்டும் மன்ற அடுத்திருந்து மாணாத செய்வான் பகை.",
    "KuralExpln2": "ஒரு செயலைத் தொடங்கி விட்டு, அதன் நலத்திற்குப் பொருந்தாதவற்றைச் செய்யும் அரசின் பகைமையைச், சிலவற்றை அழியக் கொடுத்தாவது உறுதியாகப் பெற வேண்டும்.",
    "KuralExpln1": "தன்னை அடுத்துத் தன்னோடிருந்தும் பொருந்தாதவற்றைச் செய்பவனுடைய பகையைப் பொருள் கொடுத்தாவது கொள்ள வேண்டும்.",
    "KuralNo": "867"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  வழிநோக்கான் வாய்ப்பன செய்யான் பழிநோக்கான் பண்பிலன் பற்றார்க்கு இனிது.",
    "KuralExpln2": "நீதி நூல்கள் ‌சொல்லும் வழியைப் படித்து அறியாத, நல்லனவற்றைச் செய்யாத, அவை தெரியாமலே செயலாற்றுவதால் வரும் வழியையும் எண்ணாத, நல்ல பண்புகளும் இல்லாத அரசின் பகைமை, பகைவர்க்கு இனிது.",
    "KuralExpln1": "ஒருவன் நல்வழியை நோக்காமல் பொருத்தமானவற்றைச் செய்யாமல், பழியையும் பார்க்காமல், நற்பண்பும் இல்லாமல் இருந்தால் அவன் பகைவர்க்கும் எளியனவான்.",
    "KuralNo": "865"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  குணனிலனாய்க் குற்றம் பலவாயின் மாற்றார்க்கு இனனிலனாம் ஏமாப் புடைத்து.",
    "KuralExpln2": "நல்ல குணங்கள் இல்லாமல் குற்றங்கள் பலவும் உடைய அரசிற்குத் துணை இல்லாது போகும். துணை இல்லாது இருப்பதே அந்த அரசின் பகைவர்க்கு பலம்.",
    "KuralExpln1": "ஒருவன் குணம் இல்லாதவனாய், குற்றம் பல உடையவனானால் அவன் துணை இல்லாதவன் ஆவான், அந்நிலைமையே அவனுடைய பகைவர்க்கு நன்மையாகும்.",
    "KuralNo": "868"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  செறுவார்க்குச் சேணிகவா இன்பம் அறிவிலா அஞ்சும் பகைவர்ப் பெறின்.",
    "KuralExpln2": "நீதியை அறியும் அறிவற்ற, எதற்கும் அஞ்சுகிற பகைவரைப் பெற்றால், அத்தகைய பகைவரைப் பெற்றவர்களை விட்டுச் சிறந்த நன்மைகள் விலக மாட்டா.",
    "KuralExpln1": "அறிவு இல்லாத அஞ்சும் இயல்புடைய பகைவரைப் பெற்றால், அவரை எதிர்த்து பகை கொள்பவர்க்கு இன்பங்கள் தொலைவில் நீங்காமல் இருக்கும்.",
    "KuralNo": "869"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  காணாச் சினத்தான் கழிபெருங் காமத்தான் பேணாமை பேணப் படும்.",
    "KuralExpln2": "நன்மை தீமை, வேண்டியவர் வேண்டாதார் என்றெல்லாம் எண்ணாது, கோபம் மிக்க, மேலும் மேலும் பெருகும் பெண்ணாசையை உடைய அரசின் பகைமை, பிறரால் விரும்ப்படும்.",
    "KuralExpln1": "ஒருவன் உண்மை காணாத சினம் உடையவனாய், மிகப் பெரிய ஆசை உடையவனாய் இருந்தால் அவனுடைய பகை விரும்பி மேற்கொள்ளப்படும்.",
    "KuralNo": "866"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  பகைஎன்னும் பண்பி லதனை ஒருவன் நகையேயும் வேண்டற்பாற்று அன்று.",
    "KuralExpln2": "பகை எனப்படும் பண்பற்ற ஒன்று, விளையாட்டிலும் கூட் விரும்பத்தக்கது அன்று.",
    "KuralExpln1": "பகை என்று சொல்லப்படும் பண்பு இல்லாத தீமையை ஒருவன் சிறிதும் பொழுது போக்கும் விளையாட்டாகவும் விரும்புதலாகாது.",
    "KuralNo": "871"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகை மாட்சி",
    "Kural": "  கல்லான் வெகுளும் சிறுபொருள் எஞ்ஞான்றும் ஒல்லானை ஒல்லா தொளி.",
    "KuralExpln2": "நீதி நூல்களைக் கல்லாதவனைப் பகைப்பதால் கிடைக்கும் பொருள் சிறிது எனினும், அதை விரும்பாத அரசுக்கு ஒருபோது் புகழ் சேராது.",
    "KuralExpln1": "கல்வி கற்காதவனைப் பகைத்துக்கொள்ளும் எளிய செயலைச் செய்ய இயலாத ஒருவனிடம் எக்காலத்திலும் புகழ் வந்து பொருந்தாது.",
    "KuralNo": "870"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  வில்லேர் உழவர் பகைகொளினும் கொள்ளற்க சொல்லேர் உழவர் பகை.",
    "KuralExpln2": "விலலை ஆயுதமாகக் கொண்ட வீரரோடு பகை கொண்டாலும், சொல்லை ஆயுதமாகக் கொண்ட எழுத்தாளரோடு பகை கொள்ள வேண்டா.",
    "KuralExpln1": "வில்லை ஏராக உடைய உழவராகிய வீரருடன் பகை கொண்ட போதிலும், சொல்லை ஏராக  உடைய உழவராகிய அறிஞருடன் பகை கொள்ளக் கூடாது.",
    "KuralNo": "872"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  ஏமுற் றவரினும் ஏழை தமியனாய்ப் பல்லார் பகைகொள் பவன்.",
    "KuralExpln2": "தன்னந் தனியனாக இருந்து கொண்டு, பலரையும் பகைவர்களாகப் பெறும் ஆட்சியாளன் பித்தரிலும் அறிவற்றவன்.",
    "KuralExpln1": "தான் தனியாக இருந்து பலருடைய பகையைத் தேடிக் கொள்பவன், பித்துப் பிடித்தாரை விட அறிவில்லாதவனாகக் கருதப்படுவான்.",
    "KuralNo": "873"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  பகைநட்பாக் கொண்டொழுகும் பண்புடை யாளன் தகைமைக்கண் தங்கிற்று உலகு.",
    "KuralExpln2": "பகையையும் நட்பாக மாற்றி, அவருடன் இணைந்து வாழும் குணம் உடைய ஆட்சியாளரின் பெருமைக்குள் இவ்வுலகம் அடங்கும்.",
    "KuralExpln1": "பகையையும் நட்பாக செய்து கொண்டு நடக்கும், பண்புடையவனது பெருந்தன்மையில் உலகம் தங்கியிருப்பதாகும்.",
    "KuralNo": "874"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  நோவற்க நொந்தது அறியார்க்கு மேவற்க மென்மை பகைவர் அகத்து.",
    "KuralExpln2": "நம் பலம் இன்மையை, தாமாக அறியாத நண்பர்களிடம் சொல்ல வேண்டா; பகைவர்களிடமோ அதைக் காட்டிக் கொள்ளவோ வேண்டா.",
    "KuralExpln1": "துன்புற்றதைத் தாமாகவே அறியாத நண்பர்க்குத் துன்பத்தைச் சொல்லக் கூடாது, பகைவரிடத்தில் மென்மை மேற்கொள்ளக் கூடாது.",
    "KuralNo": "877"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  வகையறிந்து தற்செய்து தற்காப்ப மாயும் பகைவர்கண் பட்ட செருக்கு.",
    "KuralExpln2": "ஒரு செ‌யலைச் செய்ய வேண்டிய முறையை அறிந்து, நம்மைப் பலப்படுத்துவதுடன் ரகசியங்களையும் நாம் காத்துக் கொண்டால், பகைவர் தங்கள் மனத்துள் நம்மை எதிர்க்க எண்ணிய ‌செருக்கு அழியும்‌.",
    "KuralExpln1": "செய்யும் வகையை அறிந்து தன்னை வலிமைப்படுத்திக் கொண்டு தற்காப்புத் தேடிக் கொண்டால், பகைவரிடத்தில் ஏற்பட்ட செருக்குத் தானாவே அழியும்.",
    "KuralNo": "878"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  தன்துணை இன்றால் பகையிரண்டால் தான்ஒருவன் இன்துணையாக் கொள்கவற்றின் ஒன்று.",
    "KuralExpln2": "தமக்கோ உதவும் நண்பர் இல்லை; தம்மைப் பகைப்பவரோ இருவர்; அப்போது தனியாக இருக்கும் ஆட்சியாளர், தம்மைப் பகைக்கும் இருவருள் ஒருவனை இனிய நட்பாக மாற்றிக் கொள்க.",
    "KuralExpln1": "தனக்கு உதவியான துணையே இல்லை, பகையே இரண்டு, தானே  ஒருவன்  இந் நிலையில் அப் பகைகளில் ஒன்றை இனியத் துணையாகக் கொள்ள வேண்டும்.",
    "KuralNo": "875"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  வாள்போல பகைவரை அஞ்சற்க அஞ்சுக கேள்போல் பகைவர் தொடர்பு.",
    "KuralExpln2": "வாளைப்போல் வெளிப்படையாகத் தெரியும் பகைவர்க்கு அஞ்ச வேண்டா; நண்பரைப்போல் வெளியில் காட்டி மனத்துள் பகைவராக‌வே இருப்போரின் தொடர்புக்கு அஞ்சுக.",
    "KuralExpln1": "வாளைப்போல் வெளிப்படையான பகைவர்க்கு அஞ்ச வேண்டியதில்லை, ஆனால் உறவினரைப் போல் இருந்து உட்பகை கொண்டவரின் தொடர்புக்கு அஞ்ச வேண்டும்.",
    "KuralNo": "882"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  நிழல்நீரும் இன்னாத இன்னா தமர்நீரும் இன்னாவாம் இன்னா செயின்.",
    "KuralExpln2": "நிழலும் நீரும் முதலில் இனியவாக இருந்தாலும், பிறகு துன்பம் தருவனவே. அதபோல, நெருக்கமான உறவும் சொந்தக் கட்சிக்காரரும் கூடப் பழக்கத்தில் இனியவராக இருந்து, செயலில் துன்பம் தந்தால் அது பெருந் துன்பமே.",
    "KuralExpln1": "இன்பம் தரும் நிழலும் நீரும் நோய் செய்வனவாக இருந்தால் தீயனவே ஆகும், அதுபோலவே சுற்றத்தாறின் தன்மைகளும் துன்பம் தருவானால் தீயனவே ஆகும்.",
    "KuralNo": "881"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  தேறினும் தேறா விடினும் அழிவின்கண் தேறான் பகாஅன் விடல்.",
    "KuralExpln2": "ஒருவனது பகையை முன்பே தெரிந்தோ தெரியாமலோ இருந்தாலும், நெருக்கடி வந்தபோது, அவனை நெருங்காமலும் விலக்காமலும் விட்டு விடுக.",
    "KuralExpln1": "இதற்கு முன் ஒருவனைப் பற்றி ஆராய்ந்து தெளிந்திருந்தாலும், தெளியாவிட்டாலும் அழிவு வந்த காலத்தில் அவனைத் தெளியாமலும் நீங்காமலும் வாளாவிட வேண்டும்.",
    "KuralNo": "876"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  ஒன்றாமை ஒன்றியார் கட்படின் எஞ்ஞான்றும் பொன்றாமை ஒன்றல் அரிது.",
    "KuralExpln2": "தன்னுடன் இருப்பவரின் பகை தோன்றுமானால், ஆட்சியின் அழிவைத் தடுக்க ஒருபோதும் முடியாது.",
    "KuralExpln1": "ஒருவனுடைய  உற்றாரிடத்தில் பகைமை ஏற்படுமானால், அந்த உட்பகையால் அவன் அழியாமலிருத்தல் எப்போதும் அரிது.",
    "KuralNo": "886"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  மனமாணா உட்பகை தோன்றின் இனமாணா ஏதம் பலவும் தரும்.",
    "KuralExpln2": "புறத்தே நட்பானவர் போல் தோன்றி அகத்தே திருந்ததாத உட்பகை உண்டானால், அது நம் சுற்றமும் நம் கட்சிக்காரரும் நம் வசப்படாதிருக்கும்படி பல சிக்கல்களையும் உண்டாக்கும்.",
    "KuralExpln1": "மனம் திறந்தாத உட்பகை ஒருவனுக்கு உண்டாகுமானால், அது அவனுக்குச் சுற்றம் சிர்படாமைக்கு காரணமான குற்றம் பலவற்றைத் தரும்.",
    "KuralNo": "884"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  செப்பின் புணர்ச்சிபோல் கூடினும் கூடாதே உட்பகை உற்ற குடி.",
    "KuralExpln2": "செப்பு, மூடியோடு சேர்ந்து இருப்பதுபோல் உட்பகை கொண்ட குடும்பமும், கட்சியும், அரசும் வெளியே சேர்ந்து இருந்தாலும் உள்ளத்துள் சேரவே மாட்டா.",
    "KuralExpln1": "செப்பின் இணைப்பைப் போல புறத்தே பொருந்தி இருந்தாலும், உட்பகை உண்டான குடியில் உள்ளவர் அகத்தே பொருந்தி இருக்கமாட்டார்.",
    "KuralNo": "887"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  உயிர்ப்ப உளரல்லர் மன்ற செயிர்ப்பவர் செம்மல் சிதைக்கலா தார்.",
    "KuralExpln2": "நம்மைப் பகைப்பவரின் செருக்கை ஏளனமாய் எண்ணி அழிக்காமல் விடுபவர், மூச்சு விடும் நேரத்திற்குள் பகைவரால் நிச்சயம் அழிக்கப்பவர்.",
    "KuralExpln1": "பகைத்தவருடையத் தலைமையைக் கொடுக்க முடியாதவர் திண்ணமாக மூச்சு விடும் அளவிற்கும் உயிரோடு வாழ்கின்றவர் அல்லர்.",
    "KuralNo": "880"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  உட்பகை அஞ்சித்தற் காக்க உலைவிடத்து மட்பகையின் மாணத் தெறும்.",
    "KuralExpln2": "உட்பகைக்கு அஞ்சித் தன்னைக் காத்துக் கொள்க; காக்காது போனால் நமக்குத் தளர்வு வந்தபோது, மண்கலத்தை அறுக்கும் கைக்கருவிபோல உட்பகையானவர் நம்மை உறுதியாக அழித்து விடுவர்.",
    "KuralExpln1": "உட்பகைக்கு அஞ்சி ஒருவன் தன்னைக் காத்துக்கொள்ள வேண்டும், தளர்ச்சி வந்த போது மட்கலத்தை அறுக்கும் கருவி போல் அந்த உட்பகை தவறாமல் அழிவு செய்யும்.",
    "KuralNo": "883"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பகைத்திறம் தெரிதல்",
    "Kural": "  இளைதாக முள்மரம் கொல்க களையுநர் கைகொல்லும் காழ்த்த இடத்து.",
    "KuralExpln2": "நம்மை அழி்க்க எண்ணும் முள் மரத்தை அது வளரும்போதே அழி்த்து விடுக; வளர்ந்து விட்டால் அழிக்க எண்ணுபவரின் கையை அது அழிக்கும்.",
    "KuralExpln1": "முள் மரத்தை இளையதாக இருக்கும் போதே வெட்ட வேண்டும், காழ்ப்பு ஏறி முதிர்ந்த போது வெட்டுகின்றவரின் கையை அது வருத்தும்.",
    "KuralNo": "879"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  அரம்பொருத பொன்போலத் தேயும் உரம்பொருது உட்பகை உற்ற குடி.",
    "KuralExpln2": "அரத்தால் தேய்க்கப்படும் இரும்பு தேய்வது போல, உட்பகை கொண்ட குடு்ம்‌பமும் கட்சியும் அரசும் தமக்கும் பொருது தம் பலம் இழக்கும்.",
    "KuralExpln1": "உட்பகை உண்டான குடி அரத்தினால் தேய்க்கப் பட்ட இரும்பு போல் வலிமை குறைக்கப் பட்டு தேய்ந்து போகும்.",
    "KuralNo": "888"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  எட்பக வன்ன சிறுமைத்தே ஆயினும் உட்பகை உள்ளதாங் கேடு.",
    "KuralExpln2": "எள்ளின் பிளவு போல உட்பகை சிறியதாக இருக்கலாம்; என்றாலம் உட்பகை உள்ள கட்சிக்குள்ளேயே அதன் கேடும் இருக்கிறதாம்.",
    "KuralExpln1": "எள்ளின் பிளவைப் போன்ற சிறிய அளவு உடையதே ஆனாலும், ஒரு குடியை அழிக்கவல்ல கேடு உட்பகையில் உள்ளதாகும்.",
    "KuralNo": "889"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  ஆற்றுவார் ஆற்றல் இகழாமை போற்றுவார் போற்றலுள் எல்லாம் தலை.",
    "KuralExpln2": "எடுத்துக் கொண்ட  செயல்களை இனிது முடிப்பவரின் வலிமைகளை அவமதியாமல் இருப்பது, தமக்குத் தீங்கு ஏதும் வராமல் காப்பவர் செய்யும் காவல்கள் எல்லாவற்றிலும் முதன்மையானது.",
    "KuralExpln1": "மேற்கொண்ட செயலைச் செய்து முடிக்க வல்லவரின் ஆற்றலை இகழாதிருத்தல், காப்பவர் செய்து கொள்ளும் காவல் எல்லாவற்றிலும் சிறந்தது.",
    "KuralNo": "891"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  பெரியாரைப் பேணாது ஒழுகிற் பெரியாரால் பேரா இடும்பை தரும்.",
    "KuralExpln2": "பெரியவர்களை மதிக்காமல் நடந்தால், அப்பெரியவர்களால் தீராத துன்பம் வரும்.",
    "KuralExpln1": "ஆற்றல் மிகுந்த பெரியாரை விரும்பி மதிக்காமல் நடந்தால், அது அப் பெரியாரால் நீங்காத துன்பத்தைத் தருவதாகும்.",
    "KuralNo": "892"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  கெடல்வேண்டின் கேளாது செய்க அடல்வேண்டின் ஆற்று பவர்கண் இழுக்கு.",
    "KuralExpln2": "ஒருவன் தான் அழிய எண்ணினால் பிறரை அழிப்பதைச் செய்து முடிக்கும் ஆற்றல் படைத்தவர்களிடம், நீதிநூல்கள் சொல்லும் வழிகளையும் எண்ணிப் பாராமல் பிழை செய்க.",
    "KuralExpln1": "அழிக்க வேண்டுமானால் அவ்வாறே செய்து முடிக்க வல்லவரிடத்தில் தவறு செய்தலை, ஒருவன் கெட வேண்டுமானால் கேளாமலேச் செய்யலாம்.",
    "KuralNo": "893"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  எரியால் சுடப்படினும் உய்வுண்டாம் உய்யார் பெரியார்ப் பிழைத்தொழுகு வார்.",
    "KuralExpln2": "தீயால் சுடப்பட்டாலும் பிழைத்துக் கொள்ளலாம். ஆனால் பெரியவர்களை அவமதித்து வாழ்பவர் பிழைக்கவேமாட்டார்.",
    "KuralExpln1": "தீயால் சுடப்பட்டாலும் ஒருகால் உயிர் பிழைத்து வாழ முடியும், ஆற்றல் மிகுந்த பெரியவரிடத்தில் தவறு செய்து நடப்பவர் தப்பி பிழைக்க  முடியாது.",
    "KuralNo": "896"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  யாண்டுச் சென்று யாண்டும் உளராகார் வெந்துப்பின் வேந்து செறப்பட் டவர்.",
    "KuralExpln2": "பகைவர்க்குக் கடும் வலிமை காட்டும் ஆட்சியாளரால் கோபிக்கப்பட்டவர், ஆட்சியாளருக்கு அஞ்சி, எங்கே போனாலும் எங்கும் வாழ முடியாது.",
    "KuralExpln1": "மிக்க வலிமை உள்ள அரசனால் வெகுளப்பட்டவர், அவனிடமிருந்து தப்புவதற்க்காக எங்கே சென்றாலும் எங்கும் வாழ முடியாது.",
    "KuralNo": "895"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  ஏந்திய கொள்கையார் சீறின் இடைமுரிந்து வேந்தனும் வேந்து கெடும்.",
    "KuralExpln2": "உயர்ந்த கொள்கையை உடைய பெரியோர் சினம் கொள்வார் என்றால், ஆட்சியாளனும்கூடத் தன் பதவியை இடையிலேயே இழந்து கெடுவான்.",
    "KuralExpln1": "உயர்ந்த கொள்கையுடைய பெரியவர் சீறினால் நாட்டை ஆளும் அரசனும் இடை நடுவே முறிந்து அரசு இழந்து கெடுவான்.",
    "KuralNo": "899"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  இறந்தமைந்த சார்புடையர் ஆயினும் உய்யார் சிறந்தமைந்த சீரார் செறின்.",
    "KuralExpln2": "மிகச் சிறந்த சீர்களை உடையவர் சினந்தால்  மிகப்பெரும் பலங்களைச் சார்வாக உடையவரே என்றாலும் தப்பமாட்டார்.",
    "KuralExpln1": "மிகச் சிறப்பாக அமைந்த பெருமையுடையவர் வெகுண்டால் அளவு கடந்து அமைந்துள்ள சார்புகள் உடையவரானாலும் தப்பி பிழைக்க முடியாது.",
    "KuralNo": "900"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  குன்றன்னார் குன்ற மதிப்பின் குடியொடு நின்றன்னார் மாய்வர் நிலத்து.",
    "KuralExpln2": "மலை ஒத்த ஆற்றல்  உடைய பெரியவர், ஒருவரை அழிக்க எண்ணிவிட்டால், அவர் எண்ணிய அளவிலேயே இப்பூமியில் நிலைபெற்று வாழ்பவர் போன்றோரும், தம் குடியோடும்கூட அழிவர்.",
    "KuralExpln1": "மலை போன்ற பெரியவர் கெட நினைத்தால். உலகில் அழியாமல் நிலைபெற்றாற் போல் உள்ளவரும் தம் குடியோடு அழிவர்.",
    "KuralNo": "898"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  வகைமாண்ட வாழ்க்கையும் வான்பொருளும் என்னாம் தகைமாண்ட தக்கார் செறின்.",
    "KuralExpln2": "குணங்களால் சிறந்த பெரியவர்கள் சினங்கொள்வார் என்றால், பலத்தால் சிறந்த வாழ்க்கையும், பெரும்பொருளும் எதற்கு ஆகும்?",
    "KuralExpln1": "தகுதியால் சிறப்புற்ற  பெரியவர் ஒருவனை வெகுண்டால் அவனுக்கு பலவகையால் மாண்புற்ற வாழ்க்கையும் பெரும் பொருளும் இருந்தும் என்ன பயன்.",
    "KuralNo": "897"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  பேணாது பெண்விழைவான் ஆக்கம் பெரியதோர் நாணாக நாணுத் தரும்.",
    "KuralExpln2": "தன் ஆண்மையை எண்ணாமல் மனைவியின் விருப்பத்தையே விரும்புபவன் வசம் இருக்கும் செல்வம், ஆண்களுக்கு எல்லாம் வெட்கம் தருவதுடன் அவனுக்கும் வெட்கம் உண்டாக்கும்.",
    "KuralExpln1": "கடமையை விரும்பாமல் மனைவியின் பெண்மையை விரும்புகின்றவனுடைய ஆக்கம், பெரியதொரு நாணத்தக்கச் செயலாக நாணத்தைக் கொடுக்கும்.",
    "KuralNo": "902"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  மனைவிழைவார் மாண்பயன் எய்தார் வினைவிழையார் வேண்டாப் பொருளும் அது.",
    "KuralExpln2": "மனைவியை விரும்பி அவள் சொல்லையே கேட்டு வாழ்பவர் சிறந்த அறப்பயனை அடையமாட்டார், செயல் ஆற்ற விரும்புவார் விரும்பாத இன்பம் அது.",
    "KuralExpln1": "மனைவியை விரும்பி அவள் சொன்னபடி நடப்பவர், சிறந்த பயனை அடையமாட்டார், கடமையைச் செய்தலை விரும்புகின்றவர் வேண்டாத பொருளும் அதுவே.",
    "KuralNo": "901"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  இல்லாள்கண் தாழ்ந்த இயல்பின்மை எஞ்ஞான்றும் நல்லாருள் நாணுத் தரும்.",
    "KuralExpln2": "மனைவியிடம் பணிந்து போகும் பயம் ஒருவனிடம் இருந்தால், இது இல்லாத நல்லவர் முன்னே அவனுக்கு எப்போதும் வெட்கத்தைக் கொடுக்கும்.",
    "KuralExpln1": "மனைவியிடத்தில் தாழ்ந்து நடக்கும் இழிந்த தன்மை ஒருவனுக்கு எப்போதும் நல்லவரிடையே இருக்கும் போது நாணத்தைச் தரும்.",
    "KuralNo": "903"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  இல்லாளை அஞ்சுவான் அஞ்சுமற் றெஞ்ஞான்றும் நல்லார்க்கு நல்ல செயல்.",
    "KuralExpln2": "தன் மனைவிக்குப் பயப்படுபவன் நல்லார்க்கும் கூட நல்லது செய்ய எப்போதும் அஞ்சுவான்.",
    "KuralExpln1": "மனைவிக்கு அஞ்சி வாழ்கின்றவன் எப்போதும் நல்லவர்க்கு நன்மையான கடமையைச் செய்வதற்கு அஞ்சி நடப்பான்.",
    "KuralNo": "905"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  மனையாளை அஞ்சும் மறுமையி லாளன் வினையாண்மை வீறெய்த லின்று.",
    "KuralExpln2": "தன் மனைவிக்குப் பயந்து நடக்கும் மறுமைப் பயன் இல்லாதவனின் செயல்திறம் நல்லவரால் பாராட்டப்படாது.",
    "KuralExpln1": "மனைவிக்கு அஞ்சி நடக்கின்ற மறுமைப் பயன் இல்லாத ஒருவன், செயல் ஆற்றுந்தன்மை பெருமை பெற்று விளங்க முடிவதில்லை.",
    "KuralNo": "904"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  பெண்ணேவல் செய்தொழுகும் ஆண்மையின் நாணுடைப் பெண்ணே பெருமை உடைத்து.",
    "KuralExpln2": "மனைவி ஏவ, அதையே செய்து நடக்கும் ஆண்மையைக் காட்டிலும், வெட்கப்படுதலை உடைய பெண் தன்மையே சிறந்தது.",
    "KuralExpln1": "மனைவியின் ஏவலைச் செய்து நடக்கின்றவனுடைய ஆண்மையைவிட, நாணத்தை தன் இயல்பாக உடையவளின் பெண்மையே பெருமை உடையது.",
    "KuralNo": "907"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  நட்டார் குறைமுடியார் நன்றாற்றார் நன்னுதலாள் பெட் டாங்கு ஒழுகு பவர்.",
    "KuralExpln2": "தம் மனைவி விரும்பியபடியே வாழ்பவர், தம் நண்பர்க்கு ஏற்பட்ட குறையைப் போக்கமாட்டார் நல்லதும் செய்யமாட்டார்.",
    "KuralExpln1": "மனைவி விரும்பியபடி செய்து நடப்பவர், தமது நண்பர்க்கு உற்ற குறையையும் செய்து முடிக்க மாட்டார், அறத்தையும் செய்ய மாட்டார்.",
    "KuralNo": "908"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  அறவினையும் ஆன்ற பொருளும் பிறவினையும் பெண்ஏவல் செய்வார்கண் இல்.",
    "KuralExpln2": "அறச்செயலும் சிறந்த பொருட்செயலும், பிற இன்பச் செயல்களும் மனைவி  சொல்லைக் கேட்டுச் செய்பவரிடம் இருக்கமாட்டா.",
    "KuralExpln1": "அறச் செயலும் அதற்க்கு காரணமாக அமைந்த பொருள் முயற்சியும், மற்றக் கடமைகளும் மனைவியின் ஏவலைச் செய்வோரிடத்தில் இல்லை.",
    "KuralNo": "909"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  இமையாரின் வாழினும் பாடிலரே இல்லாள் அமையார்தோள் அஞ்சு பவர்.",
    "KuralExpln2": "தேவர்களைப் போல வாழ்ந்தாலும் மனைவியின் மூங்கில் போன்ற தோளுக்குப் பயப்படுபவர், ஆண்மையால் வரும் பெருமை இல்லாதவரே.",
    "KuralExpln1": "மனைவியின் தோளுக்கு அஞ்சி வாழ்கின்றவர் தேவரைப் போல்  இவ்வுலகில் சிறப்பான நிலையில் வாழ்ந்த போதிலும் பெருமை இல்லாதவரே ஆவர்.",
    "KuralNo": "906"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெண்வழிச் சேறல்",
    "Kural": "  எண்சேர்ந்த நெஞ்சத் திடனுடையார்க்கு எஞ்ஞான்றும் பெண்சேர்ந்தாம் பேதைமை இல்.",
    "KuralExpln2": "சிந்திக்கும் மனமும் செல்வமும் உடையவர்களிடம் மனைவி சொல்லை மட்டுமே கேட்டுச் செய்யும் அறியாமை ஒருபோதும் இராது.",
    "KuralExpln1": "நன்றாக எண்ணுதல், பொருந்திய நெஞ்சத்தோடு தக்க நிலையும் உடையார்க்கு எக்காலத்திலும் மனைவியின் ஏவலுக்கு இணங்கும் அறியாமை இல்லை.",
    "KuralNo": "910"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  அன்பின் விழையார் பொருள்விழையும் ஆய்தொடியார் இன்சொல் இழுக்குத் தரும்.",
    "KuralExpln2": "அன்பால் நம்மை விரும்பாது, பொருள் பெறவே விரும்பும் பாலியல் தொழிலாளரின் இனிய சொற்கள் துன்பமே தரும்.",
    "KuralExpln1": "அன் பினால் விரும்பாமல் பொருள் காரணமாக விரும்புகின்ற பொது மகளிர் பேசுகின்ற இனிய சொல், ஒருவனுக்கு துன்பத்தைக் கொடுக்கும்.",
    "KuralNo": "911"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  பயன்தூக்கிப் பண்புரைக்கும் பண்பின் மகளிர் நயன்தூக்கி நள்ளா விடல்.",
    "KuralExpln2": "ஒருவனிடம் உள்ள செல்வத்தை அடையும்வரை நல்லவராய்ப் பேசும், பண்பு இல்லாத பாலியல் தொழிலாளரின் ஒழுக்கத்தை நன்கு எண்ணி, அவரைச் சேராது விடுக.",
    "KuralExpln1": "கிடைக்க கூடிய பயனை அளந்து பார்த்து, அதற்கு ஏற்றவாறு இனிய சொல் கூறுகின்ற பண்பற்ற பொது மகளிரின் இன்பத்தை ஆராய்ந்து பொருந்தாமல் விட வேண்டும்.",
    "KuralNo": "912"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  பொருட்பெண்டிர் பொய்ம்மை முயக்கம் இருட்டறையில் ஏதில் பிணந்தழீஇ அற்று.",
    "KuralExpln2": "பொருளையே விரும்பும் பாலியல் தொழிலாளரின் போலித் தழுவல், இருட்டு அறையில் முன்பு அழியாத பிணத்தைத் தழுவுவது போலாம்.",
    "KuralExpln1": "பொருளையே விரும்பும் பொது மகளிரின் பொய்யானத் தழுவல், இருட்டறையில் தொடர்பில்லாத ஒரு பிணத்தைத் தழுவினாற் போன்றது.",
    "KuralNo": "913"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  பொதுநலத்தார் புன்னலம் தோயார் மதிநலத்தின் மாண்ட அறிவி னவர்.",
    "KuralExpln2": "இயல்பாகிய மதிநலத்தால் சிறந்த அறிவினை உடையவர்,  பாலியல் தொழிலாளரின் அற்ப உடம்பைத் தீண்டமாட்டார்.",
    "KuralExpln1": "இயற்கை யறிவின் நன்மையால் சிறப்புற்ற அறிவுடையோர், பொருள் தருவார் எல்லார்க்கும் பொதுவாக இன்பம் தரும் மகளிரின் புன்மையான நலத்தைப் பொருந்தார்.",
    "KuralNo": "915"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  பொருட்பொருளார் புன்னலந் தோயார் அருட்பொருள் ஆயும் அறிவி னவர்.",
    "KuralExpln2": "அருளோடுகூடப் பொருள்தேடும்  அறிவினை உடையவர், வெறும் பொருளையே தேடும் பாலியல் தொழிலாளரின் அற்ப உடம்பைத் தீண்டமாட்டார்.",
    "KuralExpln1": "பொருள் ஒன்றையே பொருளாகக் கொண்ட பொது மகளிரின் புன்மையான இன்பத்தை, அருளாகிய சிறந்த பொருளை ஆராயும் அறிவுடையோர் பொருந்த மாட்டார்.",
    "KuralNo": "914"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  தந்நலம் பாரிப்பார் தோயார் தகைசெருக்கிப் புன்னலம் பாரிப்பார் தோள்.",
    "KuralExpln2": "தம் திறமையில் செருக்குக் கொண்டு, தம் உடல் அழகைப் பலருக்கும் தந்து பணம் பெற விரும்பும் பாலிய தொழிலாளரின் தோளை, அறிவினால் தம் புகழைப் பரப்ப விரும்பும் பெரியோர் தீண்டமாட்டார்.",
    "KuralExpln1": "அழகு முதலியவற்றால் செருக்கு கொண்டு தம் புன்மையான நலத்தை விற்கும் பொது மகளிரின் தோளை, தம் நல்லோழுக்கத்தைப் போற்றும் சான்றோர் பொருந்தார்.",
    "KuralNo": "916"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  நிறைநெஞ்சம் இல்லவர் தோய்வார் பிறநெஞ்சிற் பேணிப் புணர்பவர் தோள்.",
    "KuralExpln2": "பிறவற்றைப் பெறும் பொருட்டு மன ஆசை கொண்டு, அதற்காகவே உடம்பால் புணரும் பாலியல் தொழிலாளரின் தோளை மன அடக்கம் இல்லாதவரே தீண்டுவர்.",
    "KuralExpln1": "நெஞ்சத்தை நிறுத்தி ஆளும் ஆற்றல் இல்லாதவர், தம் நெஞ்சில் வேறுபொருளை விரும்பிக்கூடும் போது மகளிரின் தோளைப் பொருந்துவர்.",
    "KuralNo": "917"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  வரைவிலா மாணிழையார் மென்தோள் புரையிலாப் பூரியர்கள் ஆழும் அளறு.",
    "KuralExpln2": "வேறுபாடு கருதாது பொருள் தருவார் எவரையும் தழுவும் பாலியல் தொழிலாளரின் மெல்லிய தோள்கள், அறிவற்ற கீழ்மக்கள் புகுந்து மூழ்கும் நரகம் ஆகும்.",
    "KuralExpln1": "ஒழுக்க வரையரை இல்லாத பொது மகளிரின் மெல்லிய தோள், உயர்வில்லாத கீழ்மக்கள் ஆழ்ந்து கிடக்கின்ற நரகமாகும்.",
    "KuralNo": "919"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  ஆயும் அறிவினர் அல்லார்க்கு அணங்கென்ப மாய மகளிர் முயக்கு.",
    "KuralExpln2": "வஞ்சிப்பதில் வல்ல பாலியல் தொழிலாளரின் தழுவலை, வஞ்சனையைக் கண்டு அறியும் அறிவற்றவர், காமம் ஊட்டி உயிர் கவரும் தெய்வத்தின் தாக்குதல் என்பர்.",
    "KuralExpln1": "வஞ்சம் நிறைந்த பொதுமகளிரின் சேர்க்கை, ஆராய்ந்தறியும் அறிவு இல்லாதவற்க்கு அணங்கு தாக்கு(மோகினி மயக்கு) என்று கூறுவர்.",
    "KuralNo": "918"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  உட்கப் படாஅர் ஒளியிழப்பர் எஞ்ஞான்றும் கட்காதல் கொண்டொழுகு வார்.",
    "KuralExpln2": "போதைப் பொருள் மீத எப்போதும் பெருவிருப்பம் கொண்டு இருப்பவரைக் கண்டு எவரும் பயப்படமாட்டார். வாழும் காலத்து மரியாதையும் இழந்த போவார்கள்.",
    "KuralExpln1": "கள்ளின் மேல் விருப்பம் கொண்டு நடப்பவர், எக்காலத்திலும் பகைவரால் அஞ்சப்படார், தமக்கு உள்ள புகழையும்  இழந்து விடுவார்.",
    "KuralNo": "921"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  உண்ணற்க கள்ளை உணில்உண்க சான்றோரான்  எண்ணப் படவேண்டா தார்.",
    "KuralExpln2": "போதைப் பொருளைப் பயன்படுத்தவேண்டா; பயன்படுத்த எண்ணினால் சான்றோரால் மதிக்கப்பட வேண்டா என்பவர் பயன்படுத்துக.",
    "KuralExpln1": "கள்ளை உண்ணக் கூடாது, சான்றோரால் நன்கு எண்ணப்படுவதை விரும்பாதவர் கள்ளை உண்ண வேண்டுமானால் உண்ணலாம்.",
    "KuralNo": "922"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " வரைவில் மகளிர்",
    "Kural": "  இருமனப் பெண்டிரும் கள்ளும் கவறும் திருநீக்கப் பட்டார் தொடர்பு.",
    "KuralExpln2": "உள்ளம் ஓரிடமும், உடம்பு ஓரிடமுமாக இருமனம் கொண்ட பாலிய் தொழிலாளர், கள், சூதாட்டம் இவை எல்லாம் திருமகளால் விலக்கப்பட்டவருக்கு நட்பாகும்.",
    "KuralExpln1": "இருவகைப்பட்ட மனம் உடைய பொது மகளிரும், கள்ளும் சூதுமாகிய இவ் மூவகையும் திருமகளால் நீக்கப்பட்டவரின் உறவாகும்.",
    "KuralNo": "920"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  ஈன்றாள் முகத்தேயும் இன்னாதால் என்மற்றுச் சான்றோர் முகத்துக் களி.",
    "KuralExpln2": "போதைப் பொருளைப் பயன்படுத்துவது தாய் முன்பே கொடுமை; நிலைமை இப்படி இருக்கச் சான்றோர் முன்பு எப்படி மகிழ்ச்சியாகும்?",
    "KuralExpln1": "பெற்றதாயின் முகத்திலும் கள்ளுண்டு மயங்குதல் துன்பம் தருவதாகும், அப்படியானால் குற்றம் கடியும் இயல்புடைய சான்றோரின் முகத்தில் அது எண்ணவாகும்.",
    "KuralNo": "923"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  நாண்என்னும் நல்லாள் புறங்கொடுக்கும் கள்ளென்னும் பேணாப் பெருங்குற்றத் தார்க்கு.",
    "KuralExpln2": "போதைப் பொருளைப் பயன்படுத்துதல் என்னும் பெருங் குற்றத்தைச் செய்வார்க்கு, நாணம் என்னும் நல்ல பெண் முதுகு காட்டிப் போய் விடுவாள்.",
    "KuralExpln1": "நாணம் என்று சொல்லப்படும் நல்லவள், கள் என்று சொல்லப்படும் விரும்பத்தக்காத பெருங்குற்றம் உடையவர்க்கு எதிரே நிற்காமல் செய்வாள்.",
    "KuralNo": "924"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  கையறி யாமை உடைத்தே பொருள்கொடுத்து மெய்யறி யாமை கொளல்.",
    "KuralExpln2": "விலை கொடுத்தத் தன்னை அறியாத உடல் மயக்கத்தை வாங்குவது செயல் செய்யும் அறிவில்லாமை.",
    "KuralExpln1": "விளைப் பொருள் கொடுத்து கள்ளுண்டு தன் உடம்பைத் தான் அறியாத நிலையை மேற்கொள்ளுதல், செய்வது இன்னதென்று அறியாத அறியாமை உடையதாகும்.",
    "KuralNo": "925"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  உடம்பாடு இலாதவர் வாழ்க்கை குடங்கருள் பாம்போடு உடனுறைந் தற்று.",
    "KuralExpln2": "மனப்பொருத்தம் இல்லா‌தவரோடு சேர்ந்து வாழும் வாழ்க்கை, ஒரு குடிசைக்குள்ளே பாம்புடன் சேர்ந்து வாழ்வது போலாகும்.",
    "KuralExpln1": "அகத்தில் உடண்பாடு இல்லாதவருடன் குடிவாழும் வாழ்க்கை, ஒரு குடிசையிற் பாம்போடு உடன்வாழ்ந்தாற் போன்றது.",
    "KuralNo": "890"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  துஞ்சினார் செத்தாரின் வேறல்லர் எஞ்ஞான்றும் நஞ்சுண்பார் கள்ளுண் பவர்.",
    "KuralExpln2": " உறங்குபவர், இறந்துபோனவரிலும் வேறுபட்டவர் அல்லர்; அதுபோலவே, எப்போதும் போதைப் பொருளைப் பயன்படுத்துபவர் நஞ்சு உண்பவரிலும் வேறுபட்டவர் அல்லர்.",
    "KuralExpln1": "உறங்கினவர் இறந்தவரை விட வேறுபட்டவர் அல்லர், அவ்வாறே கள்ளுண்பவரும் அறிவுமயங்குதலால் நஞ்சு உண்பவரே ஆவர்.",
    "KuralNo": "926"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  உள்ளொற்றி உள்ளூர் நகப்படுவர் எஞ்ஞான்றும்  கள்ளொற்றிக் கண்சாய் பவர்.",
    "KuralExpln2": "போதைப் பொருளை மறைந்திருந்து பயன்படுத்தி மயங்குபவரை ஊருக்குள் வாழ்பவர் அறிந்து எப்போதும் இகழ்ந்து சிரிப்பர்.",
    "KuralExpln1": "கள்ளை மறைந்திருந்து குடித்து அறிவு மயங்குபவர், உள்ளூரில் வாழ்கின்றவரால் உள்ளான செய்திகள் ஆராயப்பட்டு எந்நாளும் சிரிக்கப்படும்.",
    "KuralNo": "927"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  களித்தானைக் காரணம் காட்டுதல் கீழ்நீர்க்  குளித்தானைத் தீத்துரீஇ அற்று.",
    "KuralExpln2": "போதைப் பொருளைப் பயன்படுத்துபவனைத் திருத்தப் பல்வேறு காரணம் காட்டுவது நீருக்குள் மூழ்கி இருப்பவனைத் தீப்பந்தத்தால் தேடுவதுபோல் ஆகும்.",
    "KuralExpln1": "கள்ளுண்டு மயங்கினவனைக் காரணம் காட்டி தெளிவித்தல், நீரின் கீழ் மூழ்கின ஒருவனைத் தீவிளக்கு கொண்டு தேடினாற்  போன்றது.",
    "KuralNo": "929"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  களித்தறியேன் என்பது கைவிடுக நெஞ்சத்து  ஒளித்ததூஉம் ஆங்கே மிகும்.",
    "KuralExpln2": "போதைப் பொருளைப் பயன்படுத்தி அறியேன் என்று பிறர்முன் சொல்வதை விட்டுவிடுக. ஏனெனில் மனத்துக்குள் மறைத்தது, நிதானம் தவறும்போது பெரிதாக வெளிப்பட்டு விடும்.",
    "KuralExpln1": "கள்ளுண்பவன் யான் ஒருபோதும் கள்ளுண்டறியேன் என்று சொல்வதை விட வேண்டும், நெஞ்சில் ஒளிந்திருந்த குற்றமும் கள்ளுண்டபோதே வெளிப்படும்.",
    "KuralNo": "928"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " கள் உண்ணாமை",
    "Kural": "  கள்ளுண்ணாப் போழ்திற் களித்தானைக் காணுங்கால் உள்ளான்கொல் உண்டதன் சோர்வு.",
    "KuralExpln2": "போதைப் பொருளை ஒருவன் பயன்படுத்தாத போது, அதைப் பயன்படுத்தி இருப்பவனைப் பார்த்துத் தான் பயன்படுத்தும்போது தனக்கும் இத்தகைய நிலைதானே உண்டாகும் என்று எண்ணிப் பார்க்கமாட்டானோ?",
    "KuralExpln1": "ஒருவன் தான் கள் உண்ணாத போது கள்ளுண்டு மயங்கினவளைக் காணுமிடத்தில் உண்டு மயங்குவதால் வரும் சோர்வை நினைக்கமாட்டானோ.",
    "KuralNo": "930"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  வேண்டற்க வென்றிடினும் சூதினை வென்றதூஉம் தூண்டிற்பொன் மீன்விழுங்கி அற்று.",
    "KuralExpln2": "வெற்றி பெறும் ஆற்றல் இருந்தாலும் சூதாடுவதை விரும்ப வேண்டா. அதில் பெறும் வெற்றி, தூண்டிலின் முள்ளில் இருக்கும் உணவை மீன் விழுங்கியது போன்றதாம்.",
    "KuralExpln1": "வெற்றியே பெறுவதாலும் சூதாட்டத்தை விரும்பக்கூடாது, வென்ற வெற்றியும் தூண்டில் இரும்பை இரை என்று மயங்கி மீன் விழுகினாற்  போன்றது.",
    "KuralNo": "931"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  ஒன்றெய்தி நூறிழக்கும் சூதர்க்கும் உண்டாங்கொல் நன்றெய்தி வாழ்வதோர் ஆறு.",
    "KuralExpln2": "ஒன்றைப் பெற்று, நூற்றினை இழந்துபோகும் சூதாடுபவர்க்கும் நல்லதைப் பெற்று வாழம் ஒரு வழி உண்டாகுமோ?",
    "KuralExpln1": "ஒரு பொருள் பெற்று நூறு மடங்கு பொருளை இழந்து விடும் சூதாடிகளுக்கும், நன்மை பெற்று  வாழும் ஒரு வழி உண்டோ.",
    "KuralNo": "932"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  சிறுமை பலசெய்து சீரழிக்கும் சூதின் வறுமை தருவதொன்று இல்.",
    "KuralExpln2": "துன்பங்கள் பல தந்த,நம் புகழையும் அழிக்கும் சூதைப் போல் நமக்கு வறுமை தருவது வேறு ஒன்றும் இல்லை.",
    "KuralExpln1": "ஒருவனுக்குத் துன்பம் பலவற்றையும் உண்டாக்கி அவனுடைய புகழைக் கெடுக்கின்ற சூதைபோல் வறுமை தருவது  வேறொன்றும் இல்லை.",
    "KuralNo": "934"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  உருளாயம் ஓவாது கூறின் பொருளாயம் போஒய்ப் புறமே படும்.",
    "KuralExpln2": "சூதாட்டத்தில் பெற்ற லாபத்தை ஓயாமல் சொல்லிச் சூதாடினால் உள்ள பொருளும், அதனால் வரும் லாபமும் அடுத்தவர் வசம் அகப்பட்டுவிடும்.",
    "KuralExpln1": "ஒருவன் உருளுகின்ற கருவியால் வரும் ஒரு பொருளை இடைவிடாமல் கூறி சூதாடினால், பொருள் வருவாய் அவனை விட்டு நீங்கிப் பகைவரிடத்தில் சேரும்.",
    "KuralNo": "933"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  அகடாரார் அல்லல் உழப்பர்சூ தென்னும் முகடியான் மூடப்பட் டார்.",
    "KuralExpln2": "சூதாட்டம் என்னும் மூதேவியால் மூடப்பட்டவர் வயிறும் நிறையாமல், துன்பத்தையும் அனுபவிப்பர்.",
    "KuralExpln1": "சூது என்று சொல்லப்படும் மூதேவியால் விழுங்கப்பட்டவர், வயிறு நிறைய உணவும் உண்ணாதவராகிப் பல துன்பப்பட்டு வருந்துவர்.",
    "KuralNo": "936"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  கவறும் கழகமும் கையும் தருக்கி இவறியார் இல்லாகி யார்.",
    "KuralExpln2": "சூதாட்டத்தையும் சூதாடும் இடத்தையும் சூதாடும் திறம் படைத்த கையையும் பெருமையாக எண்ணிச் சூதாட்டத்தை  இறுகப் பிடித்துக் கொண்டவர் பொருளால் இல்லாதவராகிப் போனது முன்பும் உண்டு.",
    "KuralExpln1": "சூதாடு கருவியும், ஆடும் இடமும், கைத்திறமையும் மதித்துக் கைவிடாதவர், (எல்லாப் பொருள் உடையவராக இருந்தும்) இல்லாதவர் ஆகிவிடுவார்.",
    "KuralNo": "935"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  பொருள் கெடுத்துப் பொய்மேற் கொளீஇ அருள்கெடுத்து அல்லல் உழப்பிக்கும் சூது.",
    "KuralExpln2": "சூதாட்டம் பொருளை அழிக்கும். பொய்யைச் சொல்லச் செய்யும்; மன இரக்கத்தைக் கெடுக்கும்; துன்பத்தையும் தரும்.",
    "KuralExpln1": "சூது உள்ள பொருளை அழித்துப் பொய்யை மேற்கொள்ளச் செய்து அருளையும் கெடுத்துப் பலவகையிலும் துன்பமுற்று வருந்தச் செய்யும்.",
    "KuralNo": "938"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  உடைசெல்வம் ஊண்ஒளி கல்விஎன்று ஐந்தும் அடையாவாம் ஆயங் கொளின்.",
    "KuralExpln2": "சூதாட்டத்தை விரும்பினால் மரியாதை, கல்வி, செல்வம், உணவு, உடை என்ற ஐந்தும் சேரமாட்டா.",
    "KuralExpln1": "சூதாடுதலை ஒருவன் மேற்கொண்டால், புகழ், கல்வி, செல்வம், உணவு, உடை ஆகிய ஐந்தும் அவனைச் சேராமல் ஒதுங்கும்.",
    "KuralNo": "939"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  பழகிய செல்வமும் பண்பும் கெடுக்கும் கழகத்துக் காலை புகின்.",
    "KuralExpln2": "சூதாடு களத்துக்குள் காலம் கழிக்கப் புகுந்தால், அது பழஞ்செல்வத்தையும் அழிக்கும். நல்ல குணங்களையும் கெடுக்கும்.",
    "KuralExpln1": "சூதாடுமிடத்தில் ஒருவனுடைய காலம் கழியுமானால் அது அவனுடைய பழைமையாய் வந்த செல்வத்தையும் இயல்பான நற்பண்பையும் கெடுக்கும்.",
    "KuralNo": "937"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சூது",
    "Kural": "  இழத்தொறூஉம் காதலிக்கும் சூதேபோல் துன்பம் உழத்தொறூஉம் காதற்று உயிர்.",
    "KuralExpln2": "துன்பத்தை  அனுபவிக்கும்  போதெல்லாம் இந்த உடம்பின் மேல் உயிருக்குக் காதல் பெருகுவது போல, சூதாடிப் பொருளை இழந்து துன்பப்படும் போதெல்லாம் சூதாட்டத்தின் மேல் ஆசை பெருகும்.",
    "KuralExpln1": "பொருள் வைத்து இழக்க இழக்க மேன்மேலும் விருப்பத்தை வளர்க்கும் சூதாட்டம் போல், உடல் துன்பப்பட்டு வருந்ந வருந்த உயிர் மேன்மேலும் காதல் உடையதாகும்.",
    "KuralNo": "940"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  மிகினும் குறையினும் நோய்செய்யும் நூலோர் வளிமுதலா எண்ணிய மூன்று.",
    "KuralExpln2": "மருத்துவ நூலோர் சொல்லும் வாதம், பித்தம், சிலேட்டுமம் என்னும் மூன்றாம் ஒருவனின் உணவாலும், செயலாலும் அவற்றுக்கு  ஒத்து இல்லாது. மிகுந்தோ, குறைந்தோ இருந்தால் நோய் உண்டாகும்.",
    "KuralExpln1": "மருத்துவ நூலோர் வாதம் பித்தம் சிலேத்துமம் என எண்ணிய மூன்று அளவுக்கு மிகுந்தாலும் குறைந்தாலும் நோய்  உண்டாகும்.",
    "KuralNo": "941"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  மருந்தென வேண்டாவாம் யாக்கைக்கு அருந்தியது அற்றது போற்றி உணின்.",
    "KuralExpln2": "ஒருவன் முதலில் உண்டது சீரணமாகிவிட்டதை  நன்கு அறிந்து அதன் பிறகு உண்டால், அவன் உடம்புக்க மருந்து என்று ஒன்று வேண்டியது இல்லை.",
    "KuralExpln1": "முன் உண்ட உணவு செரித்த தன்மை ஆராய்ந்து போற்றியப் பிறகு தக்க அளவு உண்டால், உடம்பிற்கு மருந்து என ஒன்று வேண்டியதில்லை.",
    "KuralNo": "942"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  அற்றது அறிந்து கடைப்பிடித்து மாறல்ல துய்க்க துவரப் பசித்து.",
    "KuralExpln2": "முன்பு உண்டது சீரணமாகிவிட்டதை  அறிந்து நன்கு பசிக்கும்போது உடம்பிற்கும் காலத்திற்கும் ஒவ்வாத உணவினை விலக்கி, வேண்டியவற்றை உண்க.",
    "KuralExpln1": "முன் உண்ட உணவு செரித்த தன்மையை அறிந்து மாறுபாடில்லாத உணவுகளைக் கடைபிடித்து அவற்றையும் பசித்த பிறகு உண்ண வேண்டும்.",
    "KuralNo": "944"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  அற்றால் அறவறிந்து உண்க அஃதுடம்பு பெற்றான் நெடிதுய்க்கும் ஆறு.",
    "KuralExpln2": "முன்பு உண்டது சீரணமாகிவிட்டது தெரிந்தால்,  அடுத்து உண்பதைத் தேவையான அளவு அறிந்து உண்க; அப்படி அளவாக உண்பதே இந்த உடம்பைப் பெற்றவன் அதை நெடுங்காலம் கொண்டு செல்லும் வழி.",
    "KuralExpln1": "முன் உண்ட உணவு செரித்துவிட்டால், பின் வேண்டிய அளவு அறிந்து உண்ணவேண்டும், அதுவே உடம்பு பெற்றவன் அதை நெடுங்காலம் செலுத்தும் வழியாகும்.",
    "KuralNo": "943"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  இழிவறிந்து உண்பான்கண் இன்பம்போல் நிற்கும் கழிபேர் இரையான்கண் நோய்.",
    "KuralExpln2": "குறைவாக உண்பதே நல்லது என்று அறிந்து உண்பவனிடம் இன்பம் விலகாமல் இருப்பது போல் மிக அதிகமாக விழுங்குபவனிடம் நோய் விலகாமல் இருக்கும்.",
    "KuralExpln1": "குறைந்த அளவு இன்னதென்று அறிந்து உண்பவனிடத்தில் இன்பம் நிலைநிற்பது போல, மிகப்பெரிதும் உண்பவனிடத்தில் நோய் நிற்க்கும்.",
    "KuralNo": "946"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  நோய்நாடி நோய்முதல் நாடி அதுதணிக்கும் வாய்நாடி வாய்ப்பச் செயல்.",
    "KuralExpln2": "நோயாளியின் உடல்மாற்றங்களால் வந்துள்ள நோயை இன்னது என்று அறிந்து அந்த நோய் வருவதற்கான மூல காரணத்தையும் அதைத் தீர்க்கும் வழியையும் அறிந்து அதைப் போக்குவதில் தவறு வந்துவிடாமல் மருத்துவர் செயல்பட வேண்டும்.",
    "KuralExpln1": "நோய் இன்னதென்று ஆராய்ந்து, நோயின் காரணம் ஆராய்ந்து, அதைத் தணிக்கும் வழியையும் ஆராய்ந்து, உடலுக்கு பொருந்தும் படியாகச் செய்யவேண்டும்.",
    "KuralNo": "948"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  தீயள வன்றித் தெரியான் பெரிதுண்ணின் நோயள வின்றிப் படும்.",
    "KuralExpln2": "தன் வயிற்றுப் பசி அளவு தெரியாமல் மிக அதிகமாக உண்டால் அவன் உடம்பில் நோய்கள் அளவு இல்லாமல் வளரும்.",
    "KuralExpln1": "பசித்தீயின் அளவின் படி அல்லாமல், அதை ஆராயாமல் மிகுதியாக உண்டால் , அதனால் நோய்கள்  அளவில்லாமல் ஏற்ப்பட்டு விடும்.",
    "KuralNo": "947"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  மாறுபாடு இல்லாத உண்டி மறுத்துண்ணின் ஊறுபாடு இல்லை உயிர்க்கு.",
    "KuralExpln2": "ஒருவன் உடம்பிற்கு ஒவ்வொத உணவுகளை விலக்கி உண்டால், அவன் உயிர்க்கு நோயால் வரும் துன்பம் இல்லை.",
    "KuralExpln1": "மாறுபாடில்லாதா உணவை அளவு மீறாமல் மறுத்து அளவோடு உண்டால், உயிர் உடம்பில் வாழ்வதற்கு இடையூறான நோய் இல்லை.",
    "KuralNo": "945"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  உற்றான் அளவும் பிணியளவும் காலமும் கற்றான் கருதிச் செயல்.",
    "KuralExpln2": "மருத்துவ நூலை நன்கு கற்ற மருத்துவர், நோயாளியின் நோயைப் போக்க முயலும்போது, நோயாளியின் வயது, அந்நோய் வந்திருக்கும் காலம், நோயைப் போக்கத் தனக்குத் தேவையாகும் காலம் ஆகியவற்றை எண்ணிச் செயல்பட வேண்டும்.",
    "KuralExpln1": "மருத்துவ நூலைக் கற்றவன், நோயுற்றவனுடைய வயது முதலியவற்றையும், நோயின் அளவையும், காலத்தையும் ஆராய்ந்து செய்ய வேண்டும்.",
    "KuralNo": "949"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மருந்து",
    "Kural": "  உற்றவன் தீர்ப்பான் மருந்துழைச் செல்வானென்று அப்பால் நாற் கூற்றே மருந்து.",
    "KuralExpln2": "நோயாளி, மருத்துவர், மருந்து, அதைத் தயாரிப்பவர் என மருந்து நான்கு வகைப்படும்.",
    "KuralExpln1": "நோயுற்றவன், நோய் தீர்க்கும் மருத்துவன், மருந்து, மருந்தை அங்கிருந்து கொடுப்பவன் என்று மருத்துவ முறை அந்த நான்குவகைப் பாகுபாடு உடையது.",
    "KuralNo": "950"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  ஒழுக்கமும் வாய்மையும் நாணும் இம் மூன்றும்  இழுக்கார் குடிப்பிறந் தார்.",
    "KuralExpln2": "நல்ல குடும்பத்தில் பிறந்தவர் ஒழுக்கம், உண்மை, நாணம் என்னும் இம்மூன்றிலிருந்தும் விலகமாட்டார்.",
    "KuralExpln1": "உயர் குடியில் பிறந்தவர் ஒழுக்கமும் வாய்மையும் நாணமும் ஆகிய இம் மூன்றிலிருந்தும் வழுவாமல் இயல்பாகவே நன்னெறியில் வாழ்வர்.",
    "KuralNo": "952"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  இற்பிறந்தார் கண்அல்லது இல்லை இயல்பாகச்  செப்பமும் நாணும் ஒருங்கு.",
    "KuralExpln2": "சிறந்த குடும்பத்தில் பிறந்தவரிடம் மனம், சொல், செயல் மூன்றின் சுத்தமும், நாணமும் இயல்பாக இருப்பது போல் மற்றவரிடம் இருக்கமாட்டா.",
    "KuralExpln1": "நடுவு நிமையும் நாணமும் உயர்குடியில் பிறந்தவனிடத்தில்  அல்லாமல் மற்றவரிடத்தில் இயல்பாக ஒருசேர அமைவதில்லை.",
    "KuralNo": "951"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  வழங்குவ துள்வீழ்ந்தக் கண்ணும் பழங்குடி பண்பில் தலைப்பிரிதல் இன்று.",
    "KuralExpln2": "தொடர்ந்து வரும் நல்ல குடியில் பிறந்தவர் தம் பொருள் கொடுத்துக் குறைந்துவிட்டபோதும், கொடுக்கும் பண்பிலிருந்து விலகமாட்டார்.",
    "KuralExpln1": "தாம் பிறர்க்குக் கொடுத்துதவும் வன்மை வறுமையால் சுருங்கிய போதிலும், பழம் பெருமை உடைய குடியில் பிறந்தவர் தம் பண்பிலிருந்து  நீங்குவதில்லை.",
    "KuralNo": "955"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  நகைஈகை இன்சொல் இகழாமை நான்கும்  வகையென்ப வாய்மைக் குடிக்கு.",
    "KuralExpln2": "நல்ல குடும்பத்தில் பிறந்தவர்களுக்கு முகமலர்ச்சி, இருப்பதைக் கொடுத்தல், இனிமையாகப் பேசுதல், கேலி பேசாமை என்னும் நான்கும் உரிய குணங்களாம்.",
    "KuralExpln1": "உண்மையான உயர்குடியில் பிறந்தவர்க்கு முகமலர்ச்சி, ஈகை, இனிய சொல், பிறரை இகழ்ந்து கூறாமை ஆகிய நான்கும் நல்லப் பண்புகள் என்பர்.",
    "KuralNo": "953"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  அடுக்கிய கோடி பெறினும் குடிப்பிறந்தார்  குன்றுவ செய்தல் இலர்.",
    "KuralExpln2": "கோடி கோடியாகச் செல்வத்தைப் பெற்றாலும் நல்ல குடும்பத்தில் பிறந்தவர் தம் குடும்பப் பெருமை குறைவதற்கான செயல்களைச் செய்யமாட்டார்.",
    "KuralExpln1": "பல கோடிப் பொருளைப் பெறுவதாக இருந்தாலும் உயர்குடியில் பிறந்தவர் தம் குடியின் சிறப்புக் குன்றுவதற்கு காரணமான குற்றங்களைச் செய்வதில்லை.",
    "KuralNo": "954"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  சலம்பற்றிச் சால்பில செய்யார்மா சற்ற குலம்பற்றி வாழ்தும் என் பார்.",
    "KuralExpln2": "குற்றம் இல்லாமல் வரும் தம் குடும்ப மரபோடு வாழ்வோம் என்பவர், வறுமை வந்தபோதும், வஞ்சகம் கொண்டு, பொருந்தாத செயல்களைச் செய்யமாட்டார்.",
    "KuralExpln1": "மாசற்ற குடிப் பண்புடன் வாழ்வோம் என்று கருதி வாழ்வோர், வஞ்சனைக் கொண்டு தகுதியில்லாதவற்றைக் செய்யமாட்டார்.",
    "KuralNo": "956"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  குடிப்பிறந்தார் கண்விளங்கும் குற்றம் விசும்பின் மத?க்கண் மறுப்போல் உயர்ந்து.",
    "KuralExpln2": "நல்ல குடும்பத்தில் பிறந்தவரிடம் ஏதேனும் குறை இருந்தால் அது நிலாவில் தெரியும் களங்கம் போல் பெரிதாகத் தெரியும்.",
    "KuralExpln1": "உயர் குடியில் பிறந்தவரிடத்தில் உண்டாகும் குற்றம், ஆகாயத்தில் திங்களிடம் காணப்படும் களங்கம்போல் பலரறியத் தோன்றும்.",
    "KuralNo": "957"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  இன்றி அமையாச் சிறப்பின ஆயினும் குன்ற வருப விடல்.",
    "KuralExpln2": "ஒன்று இல்லாமல் எதுவும் நடைபெறாது என்னும் அளவிற்கு அது முக்கியமானது; ஆனாலும் அதைச் செய்தால் குடும்பத்திற்கு இழிவு வரும் என்றால்  அந்த ஒன்றைச் செய்யாதே.",
    "KuralExpln1": "இன்றியமையாத சிறப்பை உடைய செயல்களே ஆயினும் குடிப்பெருமை தாழுமாறு வரும் செயல்களை ஒருவன் செய்யாமல் விட வேண்டும்.",
    "KuralNo": "961"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  நலத்தின்கண் நாரின்மை தோன்றின் அவனைக் குலத்தின்கண் ஐயப் படும்.",
    "KuralExpln2": "நல்ல குடும்பத்திலிருந்து  வருகின்றவனிடம் அன்பு இல்லாது இருந்தால் அக்குடும்பத்தைச் சேர்ந்தவன் தானா என்று அவனை இந்த உலகம் சந்தேகப்படும்.",
    "KuralExpln1": "ஒருவனுடைய நல்லப் பண்புகளுக்கிடையில் அன்பற்றத் தன்மைக் காணப்பட்டால், அவனை அவனுடைய குடிப் பிறப்பு பற்றி ஐயப்பட நேரும்.",
    "KuralNo": "958"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  நிலத்தில் கிடந்தமை கால்காட்டும் காட்டும்  குலத்தில் பிறந்தார்வாய்ச் சொல்.",
    "KuralExpln2": "நிலத்தின்  இயல்பை அதில் விளைந்த பயிர்காட்டும்; அதுபோலக் குடும்பத்தின் இயல்பை அதில் பிறந்தவர் பேசும் சொல் காட்டும்.",
    "KuralExpln1": "இன்ன நிலத்தில் இருந்து முளைத்தது என்பதை முளை காட்டும், அதுபோல் குடியிற் பிறந்தவரின் வாய்ச் சொல் அவருடைய குடிப்பிறப்பைக் காட்டும்.",
    "KuralNo": "959"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " குடிமை",
    "Kural": "  நலம்வேண்டின் நாணுடைமை வேண்டும் குலம் வேண்டின் வேண்டுக யார்க்கும் பணிவு.",
    "KuralExpln2": "ஒருவன் தனக்கு நன்மை வேண்டும் என்று எண்ணினால்  அவனிடம் நாணம் இருக்க வேண்டும். நற்குடும்பத்தவன் என்ற பெயர் வேண்டும் என்றால், எல்லாரிடமும் பணிவு இருக்க வேண்டும்.",
    "KuralExpln1": "ஒருவனுக்கு நன்மை வேண்டுமானால் நாணம் உடையவனாக வேண்டும், குடியின் உயர்வு வேண்டுமானால் எல்லோரிடத்தும் பணிவு வேண்டும்.",
    "KuralNo": "960"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  தலையின் இழிந்த மயிரனையர் மாந்தர்  நிலையின் இழிந்தக் கடை.",
    "KuralExpln2": "நல்ல குடும்பத்தில்  பிறந்தவர் மானம் காக்காமல் தம் உயர்ந்த நிலையை விட்டுவிட்டுத் தாழ்ந்தால், தலையை விட்டு விழுந்த மயிரைப் போன்றவர் ஆவார்.",
    "KuralExpln1": "மக்கள் தம் உயர்வுக்கு உரிய நிலையிலிருந்து தாழ்ந்த போது, தலைமையிலிருந்து விழுந்து தாழ்வுற்ற மயிரினைப் போன்றவர் ஆவர்.",
    "KuralNo": "964"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  புகழ்இன்றால் புத்தேள்நாட்டு உய்யாதால் என்மற்று  இகழ்வார்பின் சென்று நிலை.",
    "KuralExpln2": "உயிர் வாழும் பொருட்டு மானத்தை விட்டுவிட்டுத் தம்மை இகழ்பவர் பின்னே சென்று வாழும் வாழ்வு, இம்மைக்குப் புகழ் தராது. மறுமைக்கு விண்ணுலகிலும் சேர்க்காது; வேறு என்னதான் தரும் அது?",
    "KuralExpln1": "மதியாமல் இகழ்கின்றவரின் பின் சென்று பணிந்து நிற்க்கும் நிலை, ஒருவனுக்கு புகழும் தராது, தேவருலகிலும் செலுத்தாது, வேறு பயன் என்ன.",
    "KuralNo": "966"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  பெருக்கத்து வேண்டும் பணிதல் சிறிய  சுருக்கத்து வேண்டும் உயர்வு.",
    "KuralExpln2": "நல்ல குடும்பத்தில் பிறந்து மானம் காக்க எண்ணுவோர் செல்வம் நிறைந்த காலத்தில் பிறரிடம் பணிவுடனும், வறுமை வந்த காலத்தில் தாழ்ந்து விட்டுக் கொடுக்காமலும் நடந்து கொள்ள வேண்டும்.",
    "KuralExpln1": "செல்வம் பெருகியுள்ள காலத்தில் ஒருவனுக்குப் பண்பு வேண்டும், செல்வம் குறைந்து சுருங்கும் வறுமையுள்ள காலத்தில் பணியாத உயர்வு வேண்டும்.",
    "KuralNo": "963"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  ஒட் டார்பின் சென்றொருவன் வாழ்தலின் அந்நிலையே கெட்டான் எனப்படுதல் நன்று.",
    "KuralExpln2": "இகழுபவர் பின்னே சென்று அவர் தரும் பொருளை, பதவியைப் பெற்று உயிர்வாழ்வதைக் காட்டிலும்  அவன் இறந்துபோனான் என்று சொல்லப்படுவது அவனுக்கு நல்லதாம்.",
    "KuralExpln1": "மதியாதவரின் பின் சென்று ஒருவன் உயிர்வாழ்வதை விட, அவ்வாறு செய்யாத நிலையில் நின்று அழிந்தான் என்று சொல்லப்படுதல் நல்லது.",
    "KuralNo": "967"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  சீரினும் சீரல்ல செய்யாரே சீரொடு  பேராண்மை வேண்டு பவர்.",
    "KuralExpln2": "புகழுடன் தன் குடும்பப் பெருமையை நிலைநாட்ட விரும்புபவர் புகழுக்குரியவற்றைச் செய்யும்போதும் தம் குடும்பப் பெருமைக்கு ஏற்காத இழிவுகளைச் செய்யமாட்டார்.",
    "KuralExpln1": "புகழோடு பெரிய ஆண்மையும் விரும்புகின்றவர், புகழ் தோடும் வழியிலும் குடிப்பெருமைக்கு ஒவ்வாத செயல்களைச் செய்யமாட்டார்.",
    "KuralNo": "962"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  குன்றின் அனையாரும் குன்றுவர் குன்றுவ  குன்றி அனைய செயின்.",
    "KuralExpln2": "நல்ல குடும்பத்தில் பிறந்து மலைபோல உயர்ந்தவரும்கூட தாழ்வானவற்றை ஒரு குன்றிமணி அளவு செய்தாலும் தாழ்ந்து போவார்.",
    "KuralExpln1": "மலை போல் உயர்ந்த நிலையில் உள்ளவரும், தாழ்வுக்கு காரணமானச் செயல்களை ஒரு குன்றிமனி அளவு செய்தாலும் தாழ்ந்து போய் விடுவர்.",
    "KuralNo": "965"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  மருந்தோமற்று ஊன்ஓம்பும் வாழ்க்கை பெருந்தகைமை பீடழிய வந்த இடத்து.",
    "KuralExpln2": "குடும்பப் பெருமைக்கான மானம் அழிய நேர்ந்தபோது இறந்து போகாமல் இந்த உடம்பைக் காத்துவாழும் வாழ்க்கை சாவாமைக்கு மருந்து ஆகுமோ?",
    "KuralExpln1": "ஒருவனுடைய பெருந்தகைமை தன் சிறப்புக்கெட நேர்ந்த போது, அவன் உடம்பை மட்டும் காத்து வாழும் வாழ்க்கை சாவாமைக்கு மருந்தோ.",
    "KuralNo": "968"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  மயிர்நீப்பின் வாழாக் கவரிமா அன்னார் உயிர்நீப்பர் மானம் வரின்.",
    "KuralExpln2": " மயிர்எலாம்  இழந்துவிட்டால் உயிர் வாழ முடியாத கவரிமான் (சாமரம்) போன்றவர் தம் குடும்பப் பெருமை எல்லாம் அழிய நேர்ந்தால் உயிர் வாழமாட்டார்.",
    "KuralExpln1": "தன் உடம்பிலிருந்து மயிர் நீங்கினால்  உயிர்வாழாத கவரிமானைப் போன்றவர் மானம் அழிய நேர்ந்தால் உயிரை விட்டுவிடுவர்.",
    "KuralNo": "969"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " மானம்",
    "Kural": "  இளிவரின் வாழாத மானம் உடையார் ஒளிதொழுது ஏத்தும் உலகு.",
    "KuralExpln2": "தனக்கு இகழ்ச்சி வரும்போது உயிர்வாழாத மானம் மிக்க மனிதரின் புகழ் வடிவைப் பெரியோர் தொழுது பாராட்டுவர்.",
    "KuralExpln1": "தமக்கு யாதேனும் இழிவு நேர்ந்தால் உயிர் வாழாத மானம் உடையவரின் புகழை உலகத்தார் தொழுது ஏந்தி நிற்பார்கள்.",
    "KuralNo": "970"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  ஒளிஒருவற்கு உள்ள வெறுக்கை இளிஒருவற்கு அஃதிறந்து வாழ்தும் எனல்.",
    "KuralExpln2": "ஒருவனுக்குப் பெருமை, பிறர் செய்ய முடியாத நல்ல செய்வேன் என்று எண்ணும் மன ஊக்கமே; அவ்வூக்கம் இல்லாமல் வாழ்வேன் என்று எண்ணுவது கேவலமே.",
    "KuralExpln1": "ஒருவனுக்கு ஒளி ஊக்கமிகுதியே ஆகும், ஒருவனுக்கு இழிவு அந்த  ஊக்கம் இல்லாமலேயே உயிர்வாழலாம் என்று எண்ணுதலாம்.",
    "KuralNo": "971"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  பிறப்பொக்கும் எல்லா உயிர்க்கும் சிறப்பொவ்வா செய்தொழில் வேற்றுமை யான்.",
    "KuralExpln2": "எல்லா மக்களும் பிறப்பால் சமம‌ே; அவரவர் செய்யும் செயல் வேறுபாடுகளால் மட்டுமே பெருமை வரும்.",
    "KuralExpln1": "எல்லா உயிர்க்கும் பிறப்பு ஒருத் தன்மையானதே, ஆயினும் செய்கின்ற தொழில்களின் உயர்வு தாழ்வு வேறுபாடுகளால் சிறப்பியல்பு ஒத்திருப்பதில்லை.",
    "KuralNo": "972"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  மேலிருந்தும் மேலல்லார் மேலல்லர் கீழிருந்தும் கீழல்லார் கீழல் லவர்.",
    "KuralExpln2": "நல்ல பண்புகள் ( பெருமைகள்) இல்லாதவர் உயர்ந்த பதவியில் இருந்தாலும் பெருமைக்கு உரியவர் அல்லர்; சிறிய பதவியில் இருந்தாலும் உயர்வான பண்புகளை உடையவர் பெருமை குறைந்தவர் அல்லர்.",
    "KuralExpln1": "மேல்நிலையில் இருந்தாலும் மேன்மைப் பண்பு இல்லாதவர் மேலானவர் அல்லர், கீழ் நிலையில் இருந்தாலும் இழிகுணம் இல்லாதவர் கீழ் மக்கள் அல்லர்.",
    "KuralNo": "973"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  ஒருமை மகளிரே போலப் பெருமையும் தன்னைத்தான் கொண்டொழுகின் உண்டு.",
    "KuralExpln2": "தன் கணவனை அன்றிப் பிறரிடம் மனத்தாலும் உறவு கொள்ளாத பெண்களின் சிறப்பைப் போல,சிறந்து நெறிகளிலிருந்து தவறி விடாமல் தன்னைக் காத்துக்கொண்டு வாழ்பவனுக்கே பெருமை உண்டு.",
    "KuralExpln1": "ஒரு தன்மையான கற்புடைய  மகளிரைப்போல் பெருமைப் பண்பும் ஒருவன் தன்னைத் தான் காத்துக் கொண்டு நடந்தால் உளதாகும்.",
    "KuralNo": "974"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " உட்பகை",
    "Kural": "  உறல்முறையான் உட்பகை தோன்றின் இறல்முறையான் ஏதம் பலவும் தரும்.",
    "KuralExpln2": "உறவு முறையை உடையவனே ( சொந்தக் கட்சிக்காரனே) உட்பகையானால், அது சாவோடு கூடிய குற்றம் பலவற்றையும் உண்டாக்கும்.",
    "KuralExpln1": "உறவுமுறையோடு உட்பகை உண்டாகுமானால், அது ஒருவனுக்கு இறக்கும் வகையான துன்பம் பலவற்றையும் கொடுக்கும்.",
    "KuralNo": "885"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  பெருமை யுடையவர் ஆற்றுவார் ஆற்றின் அருமை உடைய செயல்.",
    "KuralExpln2": "எத்தனை நெருக்கடி வந்தாலும் பிறர் செய்வதற்கு அரிய செயல்களை உரிய வழிகளில் செய்து முடிப்பவர் பெருமை உடையவர்.",
    "KuralExpln1": "பெருமைப் பண்பு உடையவர் செய்வதற்கு அருமையானச் செயலைச் செய்வதற்க்கு உரிய நெறியில் செய்து முடிக்க வல்லவர் ஆவர்.",
    "KuralNo": "975"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  சிறியார் உணர்ச்சியுள் இல்லை பெரியாரைப்  பேணிக் கொள் வேம் என்னும் நோக்கு.",
    "KuralExpln2": "பெருமைக்கு உரியவர்களைப் பின்பற்றி அவர் மரபைக் காப்போம் என்னும் நல்லெண்ணம் சிறியவர் மனத்துள் இராது.",
    "KuralExpln1": "பெரியாரை விரும்பிப் போற்றுவோம் எண்ணும் உயர்ந்த நோக்கம், அவருடைய சிறப்பை உணராத சிறியோரின் உணர்ச்சியில் இல்லை.",
    "KuralNo": "976"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  பணியுமாம் என்றும் பெருமை சிறுமை  அணியுமாம் தன்னை வியந்து.",
    "KuralExpln2": "பெருமை உடையவர் செருக்கு இல்லாமல் பணிவுடன் இருப்பர்; சிறுமை உடையவரோ செருக்குடன் தம்மைத் தாமே வியந்து பாராட்டுவர்.",
    "KuralExpln1": "பெருமைப் பண்பு எக்காலத்திலும் பணிந்து நடக்கும், ஆனால் சிறுமையோ தன்னைத் தானே வியந்துப் பாராட்டிக் கொள்ளும்.",
    "KuralNo": "978"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  பெருமை பெருமிதம் இன்மை சிறுமை பெருமிதம் ஊர்ந்து விடல்.",
    "KuralExpln2": "பெருமைப்பட்டுக் கொள்ளக் காரணங்கள் இருந்தும் செருக்கு இல்லாமல் இருப்பது பெருமை; காரணம் இல்லா‌மலேயே பெருமைப்பட்டுக் கொள்வது சிறுமை.",
    "KuralExpln1": "பெருமை பண்பு செருக்கு இல்லாமல் வாழ்தல், சிறுமையோ செருக்கே மிகுந்து அதன் எல்லையில்  நின்று விடுவதாகும்.",
    "KuralNo": "979"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  அற்றம் மறைக்கும் பெருமை சிறுமைதான் குற்றமே கூறி விடும்.",
    "KuralExpln2": "பெருமைக்குரியவர் பிறர் பெருமைகளைச் சொல்லி அவர் குறைகளைக் கூறாமல் மறைத்து விடுவர்; சிறுமைக்கு உரியவர்‌களோ பிறர் பெருமைகளை மறைத்துக் குறைகளை மட்டுமே கூறிவிடுவர்.",
    "KuralExpln1": "பெருமைப் பண்பு பிறருடைய குறைப்பாட்டை மறைக்கும், சிறுமையோ பிறருடைய குற்றத்தையே எடுத்துச் சொல்லிவிடும்",
    "KuralNo": "980"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெருமை",
    "Kural": "  இறப்பே புரிந்த தொழிற்றாம் சிறப்புந்தான்  சீரல் லவர்கண் படின்.",
    "KuralExpln2": "பணம், படிப்பு, பதவி ஆகிய சிறப்புகள் சிறுமைக்குணம் உடையவரிடம் சேர்ந்தால், அவர்களின் செயல்கள் அகங்காரத்தோடு வருவனவாம்.",
    "KuralExpln1": "சிறப்பு நிலையும் தனக்கு பொருந்தாத சீரற்ற கீழ் மக்களிடம் ஏற்பட்டால், வரம்பு மீறிய செயலை உடையதாகும்.",
    "KuralNo": "977"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  கடன்என்ப நல்லவை எல்லாம் கடன்அறிந்து சான்றாண்மை மேற்கொள் பவர்க்கு.",
    "KuralExpln2": "நாம் செய்யத்தக்க கடமை இது என்று சான்றாண்மையை மேற்கொண்டு வாழ்பவர்க்கு, நல்ல குணங்கள் எல்லாம் இயல்பாக இருக்கும் என்று கூறுவர்.",
    "KuralExpln1": "கடமை இவை என்று அறிந்து சான்றான்மை மேற்கொண்டு நடப்பவர்க்கு நல்லவை எல்லாம் இயல்பான கடமை என்று கூறுவர்.",
    "KuralNo": "981"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  ஆற்றுவார் ஆற்றல் பணிதல் அதுசான்றோர்  மாற்றாரை மாற்றும் படை.",
    "KuralExpln2": "ஒரு செயலைச் செய்து முடிப்பவர் திறமை, தம்முடன் பணி ஆற்றுபவரிடம் பணிந்து வேலை வாங்குதலே; சான்றாண்மை தம் பகைவரையும் நண்பராக்கப் பயன்படுத்தும் ஆயுதமும் அதுவே.",
    "KuralExpln1": "ஆற்றலுடையவரின் ஆற்றலாவது பணிவுடன் நடத்தலாகும், அது சான்றோர் தம் பகைவரைப் பகைமையிலிருந்து மாற்றுகின்ற கருவியாகும்.",
    "KuralNo": "985"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  அன்புநாண் ஒப்புரவு கண்ணோட்டம் வாய்மையொடு ஐந்துசால் ஊன்றிய தூண்.",
    "KuralExpln2": "மற்றவரிடம் அன்பு, பழி பாவங்களுக்கு நாணுதல், சேர்த்ததைப் பிறர்க்கும் வழங்கும் ஒப்புரவு, நெடுங்காலப் பழக்கத்தாரிடம் முக தாட்சண்யம், உண்மை பேசுதல் என்னும் ஐந்தும் சான்றாண்மை என்னும் மாளிகையைத் தாங்கும் தூண்கள்.",
    "KuralExpln1": "அன்பு, நாணம்,ஒப்புரவு, கண்ணோட்டம், வாய்மை, என்னும் ஐந்து பண்புகளும், சால்பு என்பதைத் தாங்கியுள்ள தூண்களாகும்.",
    "KuralNo": "983"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  இன்னாசெய் தார்க்கும் இனியவே செய்யாக்கால்  என்ன பயத்ததோ சால்பு.",
    "KuralExpln2": "தமக்குத் தீமை செய்தவர்க்கும் நன்மையே செய்யா விட்டால் சான்றான்மையினால் பயன்தான் என்ன?",
    "KuralExpln1": "துன்பமானவற்றைச் செய்தவர்க்கும் இனிய உதவிகளைச் செய்யா விட்டால், சான்றோரின் சால்பு என்ன பயன் உடையதாகும்.",
    "KuralNo": "987"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  இன்மை ஒருவற்கு இளிவன்று சால்பென்னும்  திண்மை உண் டாகப் பெறின்.",
    "KuralExpln2": "சான்றாண்மை எனப்படும் மன ஆற்றல் மட்டும் ஒருவனிடம் இருந்து விடுமானால், வறுமை அவனுக்கு இழிவு ஆகாது.",
    "KuralExpln1": "சால்பு என்னும் வலிமை உண்டாகப் பெற்றால் ஒருவனுக்குப் பொருள் இல்லாத குறையாகிய வறுமை இழிவானது அன்று.",
    "KuralNo": "988"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  கொல்லா நலத்தது நோன்மை பிறர்தீமை சொல்லா நலத்தது சால்பு.",
    "KuralExpln2": "பிற உயிர்களைக் கொல்லாதிருப்பது தனத்திற்கு அழகு; பிறர் குறைகளைப் பேசாதிருப்பது சான்றாண்மைக்கு அழகு.",
    "KuralExpln1": "தவம் ஓர் உயிரையும் கொல்லாத அறத்தை அடிப்படையாகக் கொண்டது, சால்பு பிறருடையத் தீமையை எடுத்துச் சொல்லாத நற்பண்பை அடிப்படையாகக் கொண்டது.",
    "KuralNo": "984"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  குணநலம் சான்றோர் நலனே பிறநலம் எந்நலத்து உள்ளதூஉம் அன்று.",
    "KuralExpln2": "சான்றோர் என்பவர்க்கு அழகு, குறங்களால் ஆகிய அழகே; பிற புற அழகெல்லாம் எந்த அழகிலும் சேரா.",
    "KuralExpln1": "சான்றோரின் நலம் என்று கூறப்படுவது அவறுடைய பண்புகளின் நலமே, மற்ற நலம் வேறு எந்த நலத்திலும் சேர்ந்துள்ளதும் அன்று.",
    "KuralNo": "982"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  சால்பிற்குக் கட்டளை யாதெனின் தோல்வி  துலையல்லார் கண்ணும் கொளல்.",
    "KuralExpln2": "சான்றாண்மையை உரைத்துப் பார்த்துக் கண்டு அறியப்படும் உரைகல் எதுவென்றால், சிறியவர்களிடம் கூடத் தன் தோல்வியை ஒத்துக் கொள்வதே ஆகும்.",
    "KuralExpln1": "சால்புக்கு உரைகல் போல் மதிப்பிடும் கருவி எது என்றால் தமக்கு ஒப்பில்லாத தாழ்ந்தோரிடத்திலும்தோல்வியை ஏற்றுக் கொள்ளும் பண்பாகும்.",
    "KuralNo": "986"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  ஊழி பெயரினும் தாம்பெயரார் சான்றாண்மைக்கு  ஆழி எனப்படு வார்.",
    "KuralExpln2": "சான்றாண்மை எனப்படும் கடலுக்குக் கரை எனப்படும் சான்றோர், காலம் மாறினாலும் தாம் மாறமாட்டார்.",
    "KuralExpln1": "சால்பு என்னும் தன்மைக்குக் கடல் என்று புகழப்படுகின்றவர், ஊழிக்காலத்தின் வேறுபாடுகளே நேர்ந்தாலும் தாம் வேறுபடாமல் இருப்பர்.",
    "KuralNo": "989"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  எண்பதத்தால் எய்தல் எளிதென்ப யார்மாட்டும் பண்புடைமை என்னும் வழக்கு.",
    "KuralExpln2": "எவரும் தன்னை எளிதாகக் கண்டு பேசும் நிலையில் வாழ்ந்தால், பண்புடைமை என்னும் நல்வழியை அடைவது எளிது என்று நூலோர் கூறுவர்.",
    "KuralExpln1": "பண்பு உடையவராக வாழும் நல்வழியை, யாரிடத்திலும் எளிய செவ்வியுடன் இருப்பதால் அடைவது எளிது என்று கூறுவர்.",
    "KuralNo": "991"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  அன்புடைமை ஆன்ற குடிப்பிறத்தல் இவ்விரண்டும் பண்புடைமை என்னும் வழக்கு.",
    "KuralExpln2": "எல்லாரிடமும் அன்புள்ளவனாக வாழ்வது. உலகத்தோடு ஒத்து வாழும் குடும்பத்தில் பிறந்திருத்தல் இவை இரண்டும் பண்புடைமை என்னும் நல்ல வழிகளாகும்.",
    "KuralExpln1": "அன்புடையவராக இருத்தல், உயர்ந்த குடியில் பிறந்த தன்மை அமைந்திருத்தல் ஆகிய இவ் விரண்டும் பண்பு உடையவராக வாழும் நல்வழியாகும்.",
    "KuralNo": "992"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  உறுப்பொத்தல் மக்களொப்பு அன்றால் வெறுத்தக்க பண்பொத்தல் ஒப்பதாம் ஒப்பு.",
    "KuralExpln2": "உறுப்புக்களின் தோற்றத்தால் பிறருடன் ஒத்திருப்பது ஒப்பு ஆகாது; உள்ளத்துடன் இணையும் பண்பால் பிறருடன் ஒத்திருப்பதே ஒப்பு ஆகும்.",
    "KuralExpln1": "உடம்பால் ஒத்திருத்தல் மக்களோடு ஒப்புமை அன்று, பொருந்தத்தக்கப் பண்பால் ஒத்திருத்தலே கொள்ளத்தக்க ஒப்புமையாகும்.",
    "KuralNo": "993"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  நயனொடு நன்றி புரிந்த பயனுடையார் பண்புபா ராட்டும் உலகு.",
    "KuralExpln2": "நீதியையும் அறத்தையும் விரும்பிப் பிறர்க்கும் பயன்படுபவரின் பண்பினை உலகத்தவர் சிறப்பித்துப் பேசுவர்.",
    "KuralExpln1": "நீதியையும் நன்மையையும் விரும்பிப் பிறர்க்குப் பயன்பட வாழும் பெரியோரின் நல்லப் பண்பை உலகத்தார் போற்றிக் கொண்டாடுவர்.",
    "KuralNo": "994"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  பண்புடையார்ப் பட்டுண்டு உலகம் அதுஇன்றேல் மண்புக்கு மாய்வது மன்.",
    "KuralExpln2": "பண்புடையவர்கள் வாழ்வதால்தான் மக்கள் வாழ்க்கை எப்போதும் நிலைத்து இருக்கிறது. அவர்கள் மட்டும் வாழாது போவார் என்றால். மனித வாழ்க்கை மண்ணுக்குள் புகுந்து மடிந்து போகும்.",
    "KuralExpln1": "பண்பு உடையவரிடத்தில் பொருந்தியிருப்பதால் உலகம் உள்ளதாய் இயங்குகின்றது, அஃது இல்லையானால் மண்ணில் புகுந்து அழிந்து போகும்.",
    "KuralNo": "996"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  நகையுள்ளும் இன்னா திகழ்ச்சி பகையுள்ளும் பண்புள பாடறிவார் மாட்டு.",
    "KuralExpln2": "விளையாட்டில் விளையாட்டிற்காகக்கூட ஒருவனை இகழ்ந்து ஏளனமாகப் பேசுவது அவனுக்கு மன வருத்தத்தைத் தரும்; அதனால் மற்றவர்களிடம் எப்படி நடந்து கொள்ள வேண்டும் என்று அறியும் திறம் உள்ளவர்கள், பகைவர்களிடம் கூட ஏளனமாகப் பேசார்.",
    "KuralExpln1": "ஒருவனை இகழ்ந்து பேசுதல் விளையாட்டிலும் துன்பம் தருவதாகும், பிறருடைய இயல்பை அறிந்து நடப்பவரிடத்தில் பகைமையிலும் நல்லப் பண்புகள் உள்ளன.",
    "KuralNo": "995"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  நகல்வல்லர் அல்லார்க்கு மாயிரு ஞாலம் பகலும்பாற் பட்டன்று இருள்.",
    "KuralExpln2": "நல்ல பண்பு இல்லாததால் மற்றவர்களுடன் கலந்து பேசி மனம் மகிழும் இயல்பு இல்லாதவர்க்கு, இந்தப் பெரிய உலகம் இருள் இல்லாத பகல் பொழுதிலும் கூட இருளிலே இருப்பது போலவாம்.",
    "KuralExpln1": "பிறரோடு கலந்து பழகி மகிழ முடியாதவர்க்கு, மிகப் பெரிய இந்த உலகம் ஒளியுள்ள பகற் காலத்திலும் இருளில் கிடப்பதாம்.",
    "KuralNo": "999"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  நண்பாற்றார் ஆகி நயமில செய்வார்க்கும் பண்பாற்றார் ஆதல் கடை.",
    "KuralExpln2": "தம்முடன் நட்புச் செய்யாமல் பகைமை கொண்டு தீமையே செய்பவர்க்கும் கூடப் பண்பற்றவராய் வாழ்வது இழுக்கே.",
    "KuralExpln1": "நட்பு கொள்ள முடியாதவராய்த் தீயவைச் செய்கின்றவரிடத்திலும் பண்பு உடையவராய் நடக்க முடியாமை இழிவானதாகும்.",
    "KuralNo": "998"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " சான்றாண்மை",
    "Kural": "  சான்றவர் சான்றாண்மை குன்றின் இருநிலந்தான்  தாங்காது மன்னோ பொறை.",
    "KuralExpln2": "சான்றோர் தம் சான்றாண்மைப் பண்பிலிருந்து விலகிக் குறைவுபடுவார் என்றால், இப்பூவுலகம் தன் பாரம் தாங்காமல் அழியும்.",
    "KuralExpln1": "சான்றோரின் சால்பு நிறைந்த பண்பு குறைபடுமானால் இந்தப் பெரிய நிலவுலகமும் தன் பாரத்தைத் தாங்க முடியாமற் போய் விடும்.",
    "KuralNo": "990"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  அரம்போலும் கூர்மைய ரேனும் மரம்போல்வர் மக்கட்பண்பு இல்லா தவர்.",
    "KuralExpln2": "மனிதப்பண்பு இல்லாதவர்கள் அரம் போல அறிவுக்கூர்மை படைத்தவர் என்றாலும் ஓர் அறிவு படைத்த மரத்தைப் போன்றோரே.",
    "KuralExpln1": "மக்களுக்கு உரிய பண்பு  இல்லாதவர் அரம் போல் கூர்மையான அறிவுடையவரானாலும், ஓரறிவுயிராகிய மரத்தைப் போன்றவரே ஆவர்.",
    "KuralNo": "997"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பண்புடைமை",
    "Kural": "  பண்பிலான் பெற்ற பெருஞ்செல்வம் நன்பால்  கலந்தீமை யால்திரிந் தற்று.",
    "KuralExpln2": "நல்ல பண்பு இல்லாதவன் அடைந்த பெரும் செல்வம், பாத்திரக் கேட்டால் அதிலுள்ள நல்ல பால் கெட்டுப் போவது போலாம்.",
    "KuralExpln1": "பண்பு இல்லாதவன் பெற்ற பெரிய செல்வம், வைத்த கலத்தின் தீமையால் நல்ல பால் தன் சுவை  முதலியன கெட்டாற் போன்றதாகும்.",
    "KuralNo": "1000"
  },
  {
    "KuralPaal": "  பொருட்பால் ",
    "Athigaram": " பெரியாரைப் பிழையாமை",
    "Kural": "  கூற்றத்தைக் கையால் விளித்தற்றால் ஆற்றுவார்க்கு ஆற்றாதார் இன்னா செயல்.",
    "KuralExpln2": "அறிவு, செல்வம், படை ஆகிய மூன்று வகை ஆற்றலும் உடையவர்க்கு, அவை இல்லாதவர் முதலில் தீமை செய்வது தாமே எமனைக் கைநீட்டி அழைப்பதைப் போன்றது.",
    "KuralExpln1": "ஆற்றல் உடையவர்க்கு ஆற்றல் இல்லாதவர்  தீமை செய்தல், தானே வந்து அழிக்க வல்ல எமனைக் கைகாட்டி அழைத்தாற் போன்றது.",
    "KuralNo": "894"
  }
]